{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ó":177,"Ā":178,"ā":179,"Ă":180,"ă":181,"Ą":182,"ą":183,"Ć":184,"ć":185,"Ĉ":186,"ĉ":187,"Ċ":188,"ċ":189,"Č":190,"č":191,"Ď":192,"ď":193,"Đ":194,"đ":195,"Ē":196,"ē":197,"Ĕ":198,"ĕ":199,"Ė":200,"ė":201,"Ę":202,"ę":203,"Ě":204,"ě":205,"Ĝ":206,"ĝ":207,"Ğ":208,"Ġ":209,"ġ":210,"Ģ":211,"ģ":212,"Ĥ":213,"ĥ":214,"Ħ":215,"ħ":216,"Ĩ":217,"ĩ":218,"Ī":219,"ī":220,"Ĭ":221,"ĭ":222,"Į":223,"į":224,"İ":225,"ı":226,"Ĳ":227,"ĳ":228,"Ĵ":229,"ĵ":230,"Ķ":231,"ķ":232,"ĸ":233,"Ĺ":234,"ĺ":235,"Ļ":236,"ļ":237,"Ľ":238,"ľ":239,"Ŀ":240,"ŀ":241,"Ł":242,"ł":243,"Ń":244,"ĠĠ":245,"Ġt":246,"Ġa":247,"in":248,"he":249,"re":250,"on":251,"ĠĠĠĠ":252,"Ġthe":253,"er":254,"at":255,"Ġs":256,"en":257,"Ġo":258,"Ġc":259,"Ġw":260,"is":261,"it":262,"or":263,"es":264,"ed":265,"al":266,"an":267,"Ġp":268,"Ġf":269,"Ġb":270,"Ġan":271,"ing":272,"Ġin":273,"Ġof":274,"ar":275,"ion":276,"ou":277,"Ġm":278,"Ġd":279,"--":280,"ic":281,"Ġto":282,"le":283,"as":284,"Ġand":285,"ĠĠĠĠĠĠĠĠ":286,"ro":287,"Ġth":288,"Ġh":289,"ent":290,"ct":291,"Ġre":292,"et":293,"el":294,"Ġn":295,"st":296,"om":297,"Ġe":298,"il":299,"Ġl":300,"id":301,"ot":302,"im":303,"ig":304,"ve":305,"Ġis":306,"ut":307,"----":308,"Ġg":309,"Ġ(":310,"ĠT":311,"ol":312,"am":313,"ĠI":314,"ation":315,"se":316,"ce":317,"ly":318,"âĢ":319,"Ġfor":320,"ur":321,"Ġbe":322,"ĠS":323,"ow":324,"ĠĠĠ":325,"Ġthat":326,"Ġu":327,"ad":328,"Ġon":329,"ĠA":330,"ĠC":331,"Ġst":332,"ch":333,"ver":334,"ay":335,"ul":336,"ith":337,"if":338,"Ġ1":339,"Ġcon":340,"Ġwith":341,"ra":342,"Ġy":343,"Ġas":344,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":345,"ir":346,"od":347,"ter":348,"Ġpro":349,"Ġ\"":350,"00":351,"ate":352,"Ġ$":353,"Ġit":354,"her":355,"ĠM":356,"pe":357,"Ġal":358,"um":359,"ab":360,"Ġwe":361,"ri":362,"nd":363,"ge":364,"Ġv":365,"Ġwh":366,"Ġ2":367,"ĠP":368,"==":369,"res":370,"em":371,"pp":372,"qu":373,"Ġyou":374,"ac":375,"--------":376,"Ġex":377,"Ġde":378,"os":379,"Ġwas":380,"ĠThe":381,"est":382,"ist":383,"ĠB":384,"us":385,"Ġhe":386,"ment":387,"ht":388,"Ġcom":389,"Ġor":390,"ant":391,"Ġ\\":392,"Ġare":393,"th":394,"Ġat":395,"oc":396,"un":397,"ers":398,"iv":399,"Ġ=":400,"Ġsu":401,"ess":402,"ity":403,"ain":404,"ĠD":405,"ĠH":406,"ĠF":407,"Ġby":408,"Ġr":409,"ld":410,"op":411,"Ġse":412,"ill":413,"rom":414,"ction":415,"ore":416,"and":417,"ĠW":418,"**":419,"nt":420,"Ġ-":421,"ke":422,"Ġnot":423,"ĠR":424,"ive":425,"Ġha":426,"end":427,"ĠL":428,"ort":429,"pt":430,"Ġne":431,"Ġthis":432,"ĠN":433,"ight":434,"ĊĠĠĠĠ":435,"Ġfrom":436,"âĢĻ":437,"art":438,"ud":439,"red":440,"ell":441,"ial":442,"pl":443,"Ġsh":444,"ies":445,"ĊĠĠĠ":446,"te":447,"ĠG":448,"ated":449,"Ġch":450,"Ġhave":451,"ĠE":452,"fe":453,"ure":454,"Ġ*":455,"ould":456,"'s":457,"all":458,"our":459,"ine":460,"per":461,"Ġle":462,"ag":463,"Ġ0":464,"og":465,"{\\":466,"ust":467,"ical":468,").":469,"ame":470,"ue":471,"Ġcan":472,"iz":473,"ich":474,"ĠO":475,"age":476,"rou":477,"cl":478,"ib":479,"Ġus":480,"out":481,"Ġ3":482,"ard":483,"able":484,"ase":485,"ome":486,"ie":487,"Ġcl":488,"Ġres":489,"Ġwhe":490,"Ġab":491,");":492,"ĊĠĠĠĠĠĠĠĠ":493,"ult":494,"Ġj":495,"ass":496,"act":497,".\"":498,"ost":499,"ack":500,"ath":501,"01":502,"Ġ{":503,"====":504,"Ġcomp":505,"Ġk":506,"ans":507,"ide":508,"ther":509,"Ġme":510,"Ġpl":511,"Ġad":512,"orm":513,"Ġcont":514,"Ġwere":515,"ast":516,"=\"":517,"The":518,"ĠJ":519,"ĊĠ":520,"Ġim":521,"Ġtr":522,"Ġall":523,"ub":524,"ap":525,"Ġdo":526,"ign":527,"ĠU":528,"ind":529,"Ġ[":530,"ition":531,"ĊĠĠĠĠĠĠĠ":532,"ĠâĢ":533,"ip":534,"ak":535,"Ġwhich":536,"ice":537,"ph":538,"----------------":539,"..":540,"Ġ+":541,"Ġhas":542,"one":543,"cc":544,"ary":545,"ous":546,"Ġbut":547,"Ġint":548,"ime":549,"_{":550,"ens":551,"ĠIn":552,"ĉĉ":553,"Ġwor":554,"//":555,"Ġdis":556,"ress":557,"con":558,"du":559,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":560,"are":561,"ations":562,"ong":563,"ence":564,"int":565,"ty":566,"Ġ4":567,"Ġwill":568,"ile":569,"ff":570,"ne":571,"ok":572,"Ġgo":573,"ru":574,"Ġout":575,"),":576,"ose":577,"ents":578,"gh":579,"ance":580,"ep":581,"Ġ<":582,"Ġif":583,"Ġper":584,"Ġen":585,"ally":586,"au":587,"Ġhis":588,"ĠTh":589,"av":590,"ber":591,"Ġ5":592,"so":593,"ace":594,"Ġun":595,"Âł":596,"Ġone":597,"}}":598,"ely":599,"port":600,"ord":601,"ia":602,"xt":603,"ory":604,"ear":605,"ire":606,"Ġthey":607,"ach":608,"ect":609,"Ġapp":610,"ions":611,"Ġev":612,"Ġso":613,"ry":614,"form":615,"Ġup":616,"ang":617,"Ġar":618,"Ġtheir":619,"Ġmore":620,"lic":621,"âĢĿ":622,"Ġqu":623,"Ġpart":624,"ail":625,"ĠK":626,"Ġag":627,"ll":628,"ite":629,"Ġthere":630,"ft":631,"ors":632,"ake":633,"ys":634,"Ġpre":635,"Ġother":636,"cre":637,"Ġhad":638,"ound":639,"Ġ$\\":640,"Ġli":641,"own":642,"fere":643,"very":644,"urn":645,"vel":646,"Ġsa":647,"ata":648,"Ġyour":649,"ount":650,"Ġ}":651,"ĠSt":652,"Ġbeen":653,"ĠĠĠĠĠĠĠ":654,"Ġman":655,"ree":656,"erv":657,"com":658,"Ġsp":659,"ks":660,"Ġalso":661,"Ġwould":662,"Ġwho":663,"Ġany":664,"ates":665,"we":666,"ĠV":667,"eth":668,"Ġno":669,"Ġmy":670,"Ġ'":671,"ĊĊ":672,"de":673,"[@":674,"Ġabout":675,"math":676,"nder":677,"Ġwhen":678,"low":679,"ject":680,"ific":681,"Ġtime":682,"Ġob":683,"ook":684,"Ġthan":685,"10":686,"erm":687,"ple":688,"\\]":689,"ict":690,"'t":691,"wo":692,"ref":693,"Ġass":694,"ater":695,"Ġover":696,"row":697,"Ġ6":698,"Ġits":699,"ring":700,"ck":701,"}$":702,"Ġ19":703,"clud":704,"Ġsome":705,"ob":706,"ĠâĢľ":707,"rib":708,"Ġspe":709,"fter":710,"</":711,"lect":712,"Ġgen":713,"ces":714,"Ġsc":715,"ays":716,"Ġbet":717,"Ġsy":718,"Ġdif":719,"Ġ&":720,"In":721,"Ġnew":722,"get":723,"^{":724,"fect":725,"ove":726,"old":727,"Ġam":728,"irst":729,"ĊĠĠĠĠĠĠĠĠĠĠĠ":730,"ied":731,"hat":732,"Ġsub":733,"vers":734,"Ġte":735,"Ġinter":736,"ode":737,"ild":738,"Ġfe":739,"Ġacc":740,"Ġkn":741,"Ġget":742,"Ġdef":743,"reat":744,"ps":745,"ĠY":746,"ause":747,"Ġcomm":748,"Ġour":749,"Ġact":750,"ced":751,"ov":752,"Ġoff":753,"Ġinto":754,"Ġher":755,"Ġunder":756,"19":757,"Ġro":758,"Ġrel":759,"Ġmay":760,"ings":761,"ink":762,"Ġcons":763,"ĠIt":764,"iss":765,"Ġpe":766,"Ġrec":767,"ick":768,"ual":769,"Ġdes":770,"ative":771,"Ġsaid":772,"Ġtwo":773,"pon":774,"Ġonly":775,"iew":776,"ari":777,"Ġval":778,"ma":779,"Ġwork":780,"Ġstud":781,"ert":782,"Ġthem":783,"pect":784,"Ġyear":785,"12":786,"ular":787,"========":788,"Ġwhat":789,"Ġadd":790,"Ġmod":791,"Ġbec":792,"Ġret":793,"Ġlike":794,"Ġind":795,"Ġ7":796,"hed":797,"ark":798,"igh":799,"Ġ201":800,"unction":801,"Ġpos":802,"Ġtrans":803,"ĠCh":804,"Ġreg":805,"elf":806,"Ġem":807,"##":808,"pro":809,"Ġinv":810,"ĠThis":811,"cess":812,"stem":813,"Ġbl":814,"oint":815,"ating":816,"Ġsuch":817,"ased":818,"Ġuse":819,"ish":820,"Ġco":821,"ef":822,"}\\":823,"Ġfirst":824,"ock":825,"Ġjust":826,"Ġph":827,"ex":828,"itt":829,"Ġform":830,"Ġpres":831,"ĠWe":832,"Ġthese":833,"ont":834,"ian":835,"Ġdiffere":836,"Ġprov":837,"Ġ8":838,"Ġpr":839,"ade":840,"ility":841,"Ġwhere":842,"ient":843,"\",":844,"ĠHe":845,"Ġafter":846,"ments":847,"Ġsign":848,"Ġdet":849,"Ġpat":850,"right":851,"Ġpol":852,"der":853,"ĊĠĠĠĠĠ":854,"olog":855,"Ġhow":856,"ize":857,"ood":858,"Ġcol":859,"ffect":860,"oth":861,"Ġexp":862,"type":863,"ec":864,"Ġ10":865,"ween":866,"Ċĉĉ":867,"ident":868,"ss":869,"Ġcell":870,"Ġshe":871,"Ġneed":872,"Ġcould":873,"rac":874,"__":875,"ption":876,"Ġthen":877,"gr":878,"Ġclass":879,"Ġset":880,"aw":881,"ople":882,"11":883,"the":884,"fig":885,"ution":886,"Ġresult":887,"](":888,"ough":889,"ange":890,"Ġbetween":891,"Ċĉ":892,"ublic":893,"Ġ9":894,"()":895,"Ġatt":896,"Ġrem":897,"St":898,".,":899,"ious":900,"000":901,"ble":902,"ollow":903,"Ġ\\[":904,"ise":905,"Ġsupp":906,"ix":907,"ype":908,"round":909,"sp":910,"les":911,"Ġused":912,"iel":913,"Ġinclud":914,"20":915,"ourt":916,"Ġdata":917,"ible":918,"Ġdid":919,"ax":920,"Ġknow":921,"up":922,"){":923,"ons":924,"ues":925,"Ġshow":926,"als":927,"Ġnum":928,"Ġfl":929,"eg":930,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":931,"ER":932,"cy":933,"Ġfact":934,"oy":935,"ull":936,"--------------------------------":937,"Ġhim":938,"ox":939,"Ġshould":940,"ics":941,"Ġac":942,"ract":943,"Ġpeople":944,"tern":945,"rough":946,"Ġcor":947,"Ġsim":948,"ning":949,"\">":950,"Ġspec":951,"Ġrequ":952,"hen":953,"its":954,"Ġsur":955,"Ġusing":956,"Ġback":957,"ruct":958,"Ġfollow":959,"Ġfunction":960,"ms":961,"Ġsee":962,"Ġi":963,"fore":964,"Ġdist":965,"Ġbecause":966,"ield":967,"Ġconst":968,"inal":969,"ren":970,"ined":971,"Ġsystem":972,")$":973,"pos":974,"ities":975,"Ġ.":976,"ool":977,"ful":978,"Ġmost":979,"ever":980,"Ġinst":981,"rit":982,"****":983,"li":984,"sc":985,"ited":986,"13":987,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":988,"\"}":989,"Ġwell":990,"14":991,"Ġsm":992,"ins":993,"uring":994,"put":995,"->":996,"Ġend":997,"IN":998,"15":999,"Ġreturn":1000,"ures":1001,"Ġthrough":1002,"Ġgener":1003,"Ġprodu":1004,"ĠUn":1005,"Ġright":1006,"Ġbu":1007,"16":1008,"Ġtra":1009,"Ġchar":1010,"Ġtest":1011,"]{":1012,"Ġagain":1013,"Ġext":1014,"25":1015,"Ġwant":1016,"Ġ[@":1017,"roup":1018,"hes":1019,"(\\":1020,"Ġdifferent":1021,"Ġeach":1022,"ized":1023,"mer":1024,"Ġhigh":1025,"ator":1026,"ational":1027,"ower":1028,"io":1029,"err":1030,"ew":1031,"ically":1032,"to":1033,"Ġeffect":1034,"cond":1035,"Ġcase":1036,"Ġstate":1037,"Th":1038,"Ġent":1039,"Ġ200":1040,"imes":1041,"Ġdoes":1042,"wn":1043,"ĠĠĠĠĠ":1044,"ON":1045,"ĠSe":1046,"ric":1047,"other":1048,"Ġeven":1049,"uch":1050,"],":1051,"nce":1052,"ctions":1053,"ork":1054,"ily":1055,"Ġmake":1056,"let":1057,"par":1058,"ethod":1059,"vent":1060,"Ġ:":1061,"text":1062,"ients":1063,"riv":1064,"rol":1065,"uc":1066,"...":1067,"Ġmin":1068,"_{\\":1069,"set":1070,"Ġke":1071,"Ġevery":1072,"Ġsame":1073,"ta":1074,"cal":1075,"](#":1076,"Ġcur":1077,"ants":1078,"read":1079,"sh":1080,"Ġnow":1081,"Ġap":1082,"Ġcall":1083,"Ġway":1084,"23":1085,"Ġra":1086,"Ġ@":1087,"Ġincre":1088,"aint":1089,"Ġanal":1090,"Ġ|":1091,"str":1092,"ute":1093,"Ġloc":1094,"18":1095,"Ġfind":1096,"ng":1097,"Ġlook":1098,"cept":1099,"ince":1100,"cent":1101,"arch":1102,"Ġdon":1103,"ward":1104,"left":1105,"?\"":1106,"))":1107,"velop":1108,"Ġthose":1109,"Ġpoint":1110,"val":1111,"Ġ/":1112,"frac":1113,"ug":1114,"ason":1115,"Ġyears":1116,"Ġlong":1117,"pr":1118,"Ġpar":1119,"Ġboth":1120,"oid":1121,"::":1122,"oci":1123,"Ġhere":1124,"Ġvari":1125,"Ġpartic":1126,"Ġinte":1127,"17":1128,"Ġmat":1129,"Ġmon":1130,"irect":1131,"day":1132,"ense":1133,"Ġexper":1134,"Ġvery":1135,"ases":1136,"und":1137,"Ġfound":1138,"Ġtri":1139,"Ġbel":1140,"Ġaut":1141,"ife":1142,"ines":1143,"ample":1144,"yp":1145,"rent":1146,"Ġdi":1147,"led":1148,"ting":1149,"Ġfil":1150,"AT":1151,"Ġmed":1152,"24":1153,"Ġbeing":1154,"Ġcar":1155,"rm":1156,"air":1157,"rest":1158,"]{}":1159,"Ġdec":1160,"Ġmem":1161,"Ġappro":1162,"ages":1163,"ym":1164,"erg":1165,"Ġx":1166,"Ġplay":1167,"atic":1168,"Ġpers":1169,"Ġ//":1170,"ature":1171,"Ġmany":1172,"Ġbefore":1173,"ices":1174,"Ġprote":1175,"It":1176,"Ġnumber":1177,"ared":1178,"eng":1179,"Ġel":1180,"Ġgr":1181,"$\\":1182,"ĠCom":1183,"\":":1184,"]\\]":1185,"alth":1186,"cer":1187,"yl":1188,"ified":1189,"Ġser":1190,"over":1191,"Ġmodel":1192,"ĠQ":1193,"Ġrespon":1194,"Ġop":1195,"50":1196,"ateg":1197,"fl":1198,"Ġhel":1199,"upp":1200,"aking":1201,"Ġ_":1202,"ES":1203,"tr":1204,"app":1205,"ody":1206,"Ġthink":1207,"âĢī":1208,"AR":1209,"ression":1210,"ave":1211,"arg":1212,"formation":1213,"Ġpublic":1214,"Ġrep":1215,"Ġgood":1216,"ĠFor":1217,"We":1218,"Ġstr":1219,"Ġcourt":1220,"Ġins":1221,"ism":1222,"min":1223,"ĠĠĠĠĠĠ":1224,"Ġdown":1225,"Ġvalue":1226,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1227,"ale":1228,"Ġprocess":1229,"Ġche":1230,"Ġgu":1231,"Ġmade":1232,"of":1233,"Ġreport":1234,"ash":1235,"NA":1236,"ank":1237,"ively":1238,"ired":1239,"Ġgiv":1240,"view":1241,"ann":1242,"gg":1243,"Ġwhile":1244,"ven":1245,"Ġlevel":1246,"ness":1247,"ved":1248,"ĠLet":1249,"30":1250,"ually":1251,"Ġ\\[[@":1252,"Ġdevelop":1253,"Ġsol":1254,"Ġpresent":1255,"Ġstudy":1256,"201":1257,"ret":1258,"way":1259,"Ġstart":1260,"ĊĊĠĠĠ":1261,"ght":1262,"://":1263,"ained":1264,"cul":1265,"dition":1266,"line":1267,"',":1268,"Ġequ":1269,"32":1270,"lement":1271,"}{":1272,"Ġet":1273,"Ġsecond":1274,"Ġdisc":1275,"Ġsupport":1276,"mathb":1277,"Ġcount":1278,"ĠPro":1279,"Ġref":1280,"Ġmuch":1281,"Ġterm":1282,"Ġown":1283,"Ġcells":1284,"OR":1285,".âĢĿ":1286,"ray":1287,"ĠRe":1288,"Ġhand":1289,"CR":1290,"Ġthree":1291,"ole":1292,"ars":1293,"ision":1294,"Ġserv":1295,"ization":1296,"Ġmethod":1297,"oad":1298,"ĠâĢĵ":1299,"ĠAl":1300,"ument":1301,"ĠIf":1302,"Ġread":1303,"Ġposs":1304,"gan":1305,"ffic":1306,"Ġorder":1307,"Ġant":1308,"ider":1309,"(\"":1310,"Ġ12":1311,"Ġdep":1312,"Ġpatients":1313,"Ġwithout":1314,"any":1315,"Ġduring":1316,"ams":1317,"Ġnon":1318,",\"":1319,"ality":1320,"ency":1321,"$.":1322,"Ġname":1323,"ĠÂ":1324,"Ġest":1325,"What":1326,"uss":1327,"abel":1328,"ential":1329,"ton":1330,"amp":1331,"eta":1332,"ĠAnd":1333,"ns":1334,"cri":1335,"$,":1336,"ner":1337,"med":1338,"ĠAs":1339,"igned":1340,"80":1341,"Ġhelp":1342,"ource":1343,"arly":1344,",\\":1345,"Ġcre":1346,"Ġactiv":1347,"Ġline":1348,"Ġ20":1349,"0000":1350,"Ġproper":1351,"cial":1352,"Ġperform":1353,"ify":1354,"ĠHow":1355,"ST":1356,"Ġgroup":1357,"ided":1358,"ists":1359,"name":1360,"tt":1361,"Ġlead":1362,"99":1363,"ron":1364,"EN":1365,"Ġimport":1366,"ather":1367,"(-":1368,"IT":1369,"idence":1370,"Ġz":1371,"alk":1372,"be":1373,"Re":1374,"ability":1375,"Ġproble":1376,"ters":1377,"Ġcle":1378,"man":1379,"Ġlast":1380,"ond":1381,"ving":1382,"ane":1383,"Ġrun":1384,"Ġiss":1385,"Ġsay":1386,"raph":1387,"Ġagainst":1388,"Ġsignific":1389,"Ġmust":1390,"ouse":1391,"ulation":1392,"aim":1393,"âĢĵ":1394,"Ġsmall":1395,"acter":1396,"ah":1397,"Ġav":1398,"Ġgl":1399,"ĠBut":1400,"pha":1401,"34":1402,"Ġ**":1403,"ross":1404,"ames":1405,"Ġoper":1406,"Ġstill":1407,"amb":1408,"use":1409,"Ġtake":1410,"not":1411,"ĠAn":1412,"22":1413,"Let":1414,"Ġconf":1415,"Ġlet":1416,"Ġtype":1417,"itive":1418,"64":1419,"serv":1420,"AN":1421,"Ġappe":1422,"Ġmet":1423,"Ġcontrol":1424,"Fig":1425,"hip":1426,"Ġsom":1427,"Ġlaw":1428,"Ġexpl":1429,"\\[":1430,"ĠYou":1431,"He":1432,"Ġperson":1433,"Ġcou":1434,"Ġpur":1435,"irc":1436,"Ġchild":1437,"oh":1438,"Ġ15":1439,"ml":1440,"Ġdirect":1441,"ention":1442,"();":1443,"Ġinformation":1444,"oot":1445,"ger":1446,"Ġinc":1447,"ysis":1448,"ww":1449,"ination":1450,"Ġday":1451,"ology":1452,"Ġed":1453,"Con":1454,"Ġwr":1455,"urther":1456,"].":1457,"âĢľ":1458,"Ġelect":1459,"Ġfin":1460,"Ġtreat":1461,"Ġquest":1462,"yn":1463,"chn":1464,"ier":1465,"ides":1466,"Ġident":1467,"Ġcent":1468,"ĊĠĠ":1469,"Ġstand":1470,"Ġresults":1471,"atch":1472,"Ġpost":1473,"40":1474,"less":1475,"ek":1476,"ience":1477,"vious":1478,"60":1479,"---":1480,"Ġca":1481,"AL":1482,"Ġmeas":1483,"Ġsignificant":1484,"Ex":1485,"for":1486,"Ġmult":1487,"ets":1488,"Ġfam":1489,"br":1490,"Ġerr":1491,"ĠNew":1492,"mathcal":1493,"agn":1494,"gen":1495,"Pro":1496,"Ġdeterm":1497,"ium":1498,"Ġdem":1499,"Ġfollowing":1500,"ĠDe":1501,"ots":1502,"Ġ,":1503,"This":1504,"ote":1505,"ately":1506,"Ġallow":1507,"200":1508,"}(":1509,"ts":1510,")\\":1511,"work":1512,"CT":1513,"Ġgoing":1514,"me":1515,"Ġbre":1516,"Ġwithin":1517,"Ġlife":1518,"ording":1519,"alpha":1520,"ission":1521,"ploy":1522,"arge":1523,"htt":1524,"Ġ18":1525,"Ġcondition":1526,"ital":1527,"aterial":1528,"dd":1529,"Ġredu":1530,"ior":1531,"aj":1532,"ured":1533,"FF":1534,"ished":1535,"Ġlim":1536,"eral":1537,"ivers":1538,"Ġfr":1539,"land":1540,"ional":1541,"Ġhum":1542,"ĠTr":1543,"'m":1544,"33":1545,"meric":1546,"ural":1547,"iff":1548,"27":1549,"Ġrece":1550,"ule":1551,"Ġreal":1552,"ration":1553,"Ġcontin":1554,"Ġsince":1555,"ains":1556,"duct":1557,"Ġworld":1558,"Ġcare":1559,"resent":1560,"Ġaround":1561,"Ġdev":1562,"Ġstruct":1563,"Ġstat":1564,"ĠX":1565,"Ġ*/":1566,"Ġaddition":1567,"que":1568,"Ġcurrent":1569,"self":1570,"ived":1571,"Ġinterest":1572,"ently":1573,"Ġanother":1574,"Ġ14":1575,"crib":1576,",âĢĿ":1577,"ID":1578,"ral":1579,"Ġmark":1580,"Ġpass":1581,"chool":1582,"You":1583,"ĠWh":1584,"Ġfield":1585,"bl":1586,"da":1587,"Ġopen":1588,"fer":1589,"Ġhealth":1590,"Ġself":1591,"az":1592,"tic":1593,"akes":1594,"Ġinvest":1595,"Ġgover":1596,"================":1597,"Ġcommun":1598,"lex":1599,"arm":1600,"arent":1601,"Ġarg":1602,"Ġgreat":1603,"28":1604,"ĠZ":1605,"Ġtry":1606,"35":1607,"Ġexample":1608,"SE":1609,"ĠCon":1610,"bers":1611,"Ġimp":1612,"Ġlist":1613,"ives":1614,"ither":1615,"05":1616,"Ġpower":1617,"^{\\":1618,"rel":1619,"Ġclaim":1620,"ves":1621,"ott":1622,"Ġbas":1623,"gram":1624,"Ġdel":1625,"Ġincluding":1626,"amet":1627,"Ġcr":1628,"Ġmight":1629,"Ġtem":1630,"sec":1631,"ds":1632,"ways":1633,"ething":1634,"Ġocc":1635,"Ġbeh":1636,"face":1637,"Ġtoo":1638,"Ġmean":1639,"ĠCl":1640,"LE":1641,"icro":1642,"arget":1643,"Ġgiven":1644,"]\\].":1645,"here":1646,"ribut":1647,"Ġless":1648,"Ġ</":1649,"lease":1650,"Ġchang":1651,"Ġsl":1652,"ably":1653,"def":1654,"Ġhead":1655,"iness":1656,"ope":1657,"Ch":1658,"Ġrespect":1659,"Ġreally":1660,"ury":1661,"alse":1662,"26":1663,"ining":1664,"ought":1665,"rap":1666,"ĠHowever":1667,"Ġassoci":1668,"ĠSh":1669,"Ġhig":1670,"âĢĶ":1671,"Ġadv":1672,"stand":1673,"ault":1674,"Ġhapp":1675,"Ġ16":1676,"Ġfile":1677,"Ġ{#":1678,"29":1679,"Ġlow":1680,"Ġ#":1681,"ump":1682,"ĠIs":1683,"lection":1684,"Ġplace":1685,"aining":1686,"roll":1687,"els":1688,"ety":1689,"********":1690,"Ġbased":1691,"Ġmonth":1692,"Ġgovern":1693,"Ġve":1694,"Ġhome":1695,"vert":1696,"RE":1697,"ĠThey":1698,"Ġapplic":1699,"ĠAmeric":1700,"Ġpot":1701,"ategory":1702,"Ġvis":1703,"Ġobserv":1704,"alcul":1705,"hor":1706,"arn":1707,"ends":1708,"'re":1709,"ength":1710,"ference":1711,"Ġ--":1712,"thing":1713,"37":1714,"('":1715,"ĊĊĠ":1716,"Ġgrow":1717,"36":1718,"Ġsing":1719,"rt":1720,"Ġtop":1721,"####":1722,"Ġfew":1723,"ivid":1724,"by":1725,"IC":1726,"Ġwom":1727,"Ġmot":1728,"ãģ":1729,"ser":1730,"Ġcap":1731,"Ġpath":1732,"Ġprob":1733,"94":1734,"ĠNo":1735,"Ġanalysis":1736,"Ġindic":1737,"osed":1738,"Ġbus":1739,"reg":1740,"Ġobject":1741,"Ġsomething":1742,"Ġpop":1743,"21":1744,"Ġbest":1745,"38":1746,"requ":1747,"Ġ$$\\":1748,"leg":1749,"ext":1750,"ery":1751,"att":1752,"Ġnext":1753,"Ġview":1754,"ackage":1755,"AC":1756,"Ġimportant":1757,"ised":1758,"oss":1759,"Ġtechn":1760,"Ġcommon":1761,"mu":1762,"Ġwhether":1763,"ĠPh":1764,"Ġfour":1765,"Cl":1766,"ittle":1767,"Ġobt":1768,"Ġproduct":1769,"ertain":1770,"part":1771,"mun":1772,"Ġchange":1773,"Ġopt":1774,"Ġleft":1775,"ats":1776,"Ġbelie":1777,"Ġexpect":1778,")/":1779,"Ġput":1780,"ĠLe":1781,"70":1782,"Ġsugg":1783,"Ġseem":1784,"cur":1785,"Ġsuggest":1786,"ĠEx":1787,"Ġleg":1788,"ĠWhat":1789,"ĠThere":1790,"cing":1791,"AS":1792,"plic":1793,"used":1794,"mb":1795,"Ġevidence":1796,"Ġbi":1797,"Ġfail":1798,"âĪ":1799,"Ġprof":1800,"ergy":1801,"90":1802,"hib":1803,"Ġparticular":1804,"label":1805,"ccess":1806,"ware":1807,"por":1808,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1809,"ification":1810,"che":1811,"abl":1812,"Ġdescrib":1813,"45":1814,"Ġturn":1815,"75":1816,"To":1817,"ocument":1818,"opy":1819,"Ġsk":1820,"Ġlight":1821,"Ġunt":1822,"Com":1823,"Ġabove":1824,"Ġask":1825,"Ġ30":1826,"action":1827,"elta":1828,"95":1829,"Ġnever":1830,"mathbb":1831,"$$":1832,"Ġbetter":1833,"div":1834,"IS":1835,"Ġinvol":1836,"Ġconne":1837,"ended":1838,"version":1839,"Ġreason":1840,"new":1841,"}^{":1842,"rop":1843,"Ġlarge":1844,"ending":1845,"ĠSo":1846,"Ġbo":1847,"ĠInd":1848,"pi":1849,"Ġtrue":1850,"ĠPl":1851,"ormal":1852,"cont":1853,"Ġproblem":1854,"rain":1855,"bs":1856,"):":1857,"},":1858,"Ġtreatment":1859,"add":1860,"ples":1861,"ird":1862,"data":1863,"Ġeas":1864,"ered":1865,"!\"":1866,"ene":1867,"Ġsit":1868,"ilar":1869,"ambda":1870,"amma":1871,"Ġleast":1872,"Ġgot":1873,"Ġmov":1874,"igma":1875,"Ġsize":1876,"Ġpossible":1877,"Ġbuild":1878,"col":1879,"Ġdue":1880,"Ġrese":1881,"Ġrepresent":1882,"Name":1883,"ask":1884,"Ġconsider":1885,"Ġimpro":1886,"Ġ11":1887,"ailable":1888,"As":1889,"Ġcharacter":1890,"Ġlocal":1891,"Ġthings":1892,"Ġpay":1893,"Ġtyp":1894,"inf":1895,"Ġtot":1896,"Ġposition":1897,"Ġopp":1898,"Ġhy":1899,"ik":1900,"ĠAll":1901,"Ġide":1902,"Ġwater":1903,"ED":1904,"Ġcome":1905,"Ġlittle":1906,"illion":1907,"son":1908,"=\\":1909,"ĊĠĠĠĠĠĠĠĠĠ":1910,"epend":1911,"ividual":1912,"____":1913,"ĠUS":1914,"ological":1915,"co":1916,"Ġrest":1917,"play":1918,"iod":1919,"orn":1920,"Ġris":1921,"back":1922,"iron":1923,"Ġelse":1924,"Ġcy":1925,"Ġhuman":1926,"Ġinit":1927,"Ġold":1928,"ctor":1929,"aring":1930,"ĠShe":1931,"Ġquestion":1932,"Ġshown":1933,"ĠâĢĶ":1934,"ĠTo":1935,"idth":1936,"Ġbr":1937,"Ġbig":1938,"Ġfree":1939,"ances":1940,"atory":1941,"ina":1942,"ajor":1943,"Ġ17":1944,"Ġsever":1945,"Ġdefend":1946,"sum":1947,"ream":1948,"Ġhaving":1949,"org":1950,"Ġ==":1951,"Ġprom":1952,"HE":1953,"Ġbro":1954,"etic":1955,"ĠApp":1956,"ush":1957,"Ġgive":1958,"Ġfurther":1959,"Ġdays":1960,"Ġrecord":1961,"98":1962,"48":1963,"ĠOn":1964,"Ġemploy":1965,"mon":1966,"Ġes":1967,"Ġtrial":1968,"uck":1969,"aps":1970,"Ġ25":1971,"Ġgre":1972,"ids":1973,"Ġrad":1974,"Ġexpression":1975,"ĠState":1976,"nal":1977,"Ġhist":1978,"Ġorgan":1979,"Se":1980,"Ġprevious":1981,"Ġsum":1982,"Ġnet":1983,"Ġ{\\":1984,"ho":1985,"If":1986,"Ġsw":1987,"Ġgame":1988,"Id":1989,"Ġprovide":1990,"Ġoffic":1991,"uro":1992,"Ġ13":1993,"Ġjud":1994,"mod":1995,"ĠAr":1996,"imal":1997,"66":1998,"Ġcode":1999,"];":2000,"Ġprogram":2001,"čĊ":2002,"Ġgovernment":2003,"aut":2004,"Ġhard":2005,"Ġkeep":2006,"clude":2007,"Ġpa":2008,"Ġindividual":2009,"And":2010,"egin":2011,"Ġweek":2012,"Ġdiv":2013,"itor":2014,"ental":2015,"usion":2016,"Ġ)":2017,"Ġalways":2018,"Ġdise":2019,"Ġden":2020,"Ġinf":2021,"Ġeither":2022,"ocial":2023,"But":2024,"Ġcost":2025,"Ġmain":2026,"uff":2027,"Ġcalled":2028,"inc":2029,"iple":2030,"ead":2031,"ĠThese":2032,"bar":2033,"Ġknown":2034,"key":2035,"Ġsimilar":2036,"Ġschool":2037,"Type":2038,"Ġcomb":2039,"âĪĴ":2040,"}_":2041,"ĠAd":2042,"Ġpotential":2043,"lev":2044,"LL":2045,"Ġfeel":2046,"44":2047,"Ġ!":2048,"Ġgeneral":2049,"roups":2050,"ception":2051,"Ã©":2052,"Ġavailable":2053,"Ġuntil":2054,"Ġsequ":2055,"><":2056,"Ġpred":2057,"ĠCourt":2058,"Ġwon":2059,"opt":2060,"Category":2061,"indow":2062,"Ġside":2063,"though":2064,"Ġsingle":2065,"yle":2066,"Ġmeans":2067,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2068,"Ġben":2069,"Ġcho":2070,"Ġvalues":2071,"RO":2072,"string":2073,"Ġable":2074,"AP":2075,"96":2076,"Ġpriv":2077,"Ġaction":2078,"ĠRes":2079,"Ġlik":2080,"Ġspecific":2081,"For":2082,"ĠUnited":2083,"Ġvol":2084,"phi":2085,"ten":2086,"this":2087,"oney":2088,"mit":2089,"ĠĠĠĠĠĠĠĠĠĠĠ":2090,"ystem":2091,"Ġmaterial":2092,"Ġder":2093,"Ġteam":2094,"oor":2095,"Ġfac":2096,"Ġproject":2097,"88":2098,"Ġfamily":2099,"}_{":2100,"oper":2101,"ĠFr":2102,"Ġkey":2103,"Ġphys":2104,"ready":2105,"raw":2106,"Ġ%":2107,"iversity":2108,"respon":2109,"97":2110,"Ġinfl":2111,"Ġmajor":2112,"ours":2113,"Ġstudies":2114,"Ġunderstand":2115,"ern":2116,"unt":2117,"Ġorig":2118,"Ġtimes":2119,"Ġseveral":2120,"100":2121,"cle":2122,"class":2123,"Ġcases":2124,"angle":2125,"var":2126,"Ġhold":2127,"itted":2128,"Ġplan":2129,"ourse":2130,"import":2131,"Ċĉĉĉĉ":2132,"gment":2133,"span":2134,"Ġhigher":2135,"Ġabs":2136,"ison":2137,"hy":2138,"begin":2139,"essage":2140,"Ġcirc":2141,"ressed":2142,"ĠThat":2143,"ries":2144,"lected":2145,"itle":2146,"Ġperiod":2147,"ĊĊĠĠĠĠĠĠĠ":2148,"Ġsuper":2149,"iction":2150,"Ġarea":2151,"pone":2152,"ĠCol":2153,"65":2154,"Ġtarget":2155,"ĠSc":2156,"http":2157,"Ġchildren":2158,"iting":2159,"iol":2160,"Ġbody":2161,"pped":2162,"ored":2163,"ences":2164,"ney":2165,"idd":2166,"Ġmove":2167,"osp":2168,"String":2169,"cript":2170,"conom":2171,"'ve":2172,"AD":2173,"ustom":2174,"ling":2175,"Ġ24":2176,"Ġtre":2177,"Ġstandard":2178,"Ġenergy":2179,"04":2180,"Ġfull":2181,"Ġwhy":2182,"Tr":2183,"ember":2184,"Ġexist":2185,"Ġerror":2186,"Ġtotal":2187,"test":2188,"rict":2189,"fficient":2190,"ister":2191,"Ġ100":2192,"Ġ=>":2193,"ĠBl":2194,"Ġspace":2195,"Ġreview":2196,"An":2197,"77":2198,"Ġrate":2199,"aintiff":2200,"mm":2201,"Ġprim":2202,"rior":2203,"Ġbusiness":2204,"ume":2205,"Res":2206,"ering":2207,"oun":2208,"Ġlater":2209,"})":2210,"Ġaccess":2211,"Ġfar":2212,"Ġneg":2213,"uppose":2214,"Ġdidn":2215,"Ġlevels":2216,"Ġsure":2217,"Ċĉĉĉ":2218,"ĠAt":2219,"Ġinvestig":2220,"Ġdiff":2221,"}$$":2222,"ibility":2223,"ged":2224,"pm":2225,"Ġthought":2226,"Ġlot":2227,"ET":2228,"sub":2229,"ued":2230,"alf":2231,"go":2232,"ION":2233,"Ġinj":2234,"empt":2235,"Ġresponse":2236,"ape":2237,"chan":2238,"Ġalready":2239,"Ġshort":2240,"Ġassociated":2241,"----------------------------------------------------------------":2242,"Val":2243,"AM":2244,"ayer":2245,"}^":2246,"55":2247,"Ġreported":2248,"ables":2249,"nces":2250,"Ġcrit":2251,"ivity":2252,"utes":2253,"cription":2254,"ators":2255,"verage":2256,"Ġdiscuss":2257,"ĠStates":2258,"ift":2259,"Ġmen":2260,"return":2261,"aken":2262,"eps":2263,"Ġamong":2264,"Ġstrong":2265,"Ġamount":2266,"arrow":2267,"Ġcertain":2268,"Ġrequired":2269,"ement":2270,"Ġparamet":2271,"-\\":2272,"ĠSp":2273,"olution":2274,"mission":2275,"outh":2276,"Ġexperim":2277,"Ġalong":2278,"asing":2279,"Ġsent":2280,"iving":2281,"sq":2282,"Ġage":2283,"Ġdone":2284,"aligned":2285,"'ll":2286,"package":2287,"side":2288,"viron":2289,"></":2290,"Ġsubject":2291,"ler":2292,"Ġaway":2293,"Ġmass":2294,"ĠWhen":2295,"rug":2296,"rist":2297,"Ġoccur":2298,"Ġ>":2299,"Ġissue":2300,"Ġpress":2301,"Ġpract":2302,"Ġfinal":2303,"table":2304,"osis":2305,"Ġterms":2306,"78":2307,"cd":2308,"lambda":2309,"rect":2310,"Ġfri":2311,"II":2312,"Ġmicro":2313,"lete":2314,"Ġpercent":2315,"Ġrequire":2316,"ension":2317,"sequ":2318,"Ġwomen":2319,"_\\":2320,"icy":2321,"Ġdom":2322,"Ġoften":2323,"Ġsays":2324,"IG":2325,"place":2326,"Ġcheck":2327,"Ġdevelopment":2328,"Ġgroups":2329,"ogn":2330,"../":2331,"Ġdesign":2332,"sw":2333,"Ġthing":2334,"ising":2335,"ograph":2336,"iver":2337,"ands":2338,"aster":2339,"39":2340,"Ġhowever":2341,"Ġ([":2342,"68":2343,"ga":2344,"ley":2345,"uation":2346,"Ġvir":2347,"Ġlog":2348,"UT":2349,"Ġtell":2350,"Ġsens":2351,"Ġdr":2352,"31":2353,"Is":2354,"Cont":2355,"ey":2356,"amples":2357,"Ġid":2358,"Ġthough":2359,"Ġactivity":2360,"Ġpolit":2361,"rem":2362,"Ġevent":2363,"Ġsuccess":2364,"Ġenough":2365,"omet":2366,"ribution":2367,"Ġeng":2368,"ava":2369,"eb":2370,"Ġfore":2371,"Ġenc":2372,"Ġrelations":2373,"List":2374,"acy":2375,"stit":2376,"ched":2377,"Ġlower":2378,"Ġcompared":2379,"Ġstring":2380,"Ġuser":2381,"Ġsal":2382,"orth":2383,"ript":2384,"Ġ`":2385,"Col":2386,"Ġport":2387,"ung":2388,"Ġwar":2389,"Ġcourse":2390,"Ġ50":2391,"Ġsat":2392,"Ġaccording":2393,"Ġworking":2394,"ique":2395,"ores":2396,"Ġkind":2397,"Ġtold":2398,"Ġconditions":2399,"Ġprovided":2400,"Ġrisk":2401,"pecial":2402,"Ġflu":2403,"Ġaccount":2404,"\")":2405,"ding":2406,"Ar":2407,"Ġfood":2408,"ories":2409,"aces":2410,"order":2411,"Ġrole":2412,"ĠĠĠĠĠĠĠĠĠ":2413,"AG":2414,"Ġmaking":2415,"ources":2416,"ĠOr":2417,"ING":2418,"ival":2419,"Ġ${\\":2420,"Ġprotein":2421,"Ġfund":2422,"Ġaff":2423,"How":2424,"////":2425,"Ġinclude":2426,"Ġincrease":2427,"iation":2428,"Ġupon":2429,"ĠCo":2430,"Ġeffects":2431,"cret":2432,"67":2433,"^{-":2434,"Ġchanges":2435,"Ġla":2436,"ilon":2437,"Ġnecess":2438,"mathbf":2439,"Ġcomput":2440,"date":2441,"85":2442,"Ġbase":2443,"ground":2444,"time":2445,"Ġseen":2446,"beta":2447,"sigma":2448,"gin":2449,"Ġtax":2450,"ges":2451,"Ġdou":2452,"most":2453,"code":2454,"Ġcompon":2455,"uture":2456,"Ġjob":2457,"{{\\":2458,"Ġvoid":2459,"DE":2460,"OT":2461,"UR":2462,"Ġrange":2463,"Ġagre":2464,"Ġincreased":2465,"Ġbenef":2466,"Ġrespons":2467,"angu":2468,"td":2469,"Ġtext":2470,"Al":2471,"Ġcomplex":2472,"ubl":2473,"Ġmoney":2474,"Ġmor":2475,"Ġobserved":2476,"Ġresearch":2477,"vironment":2478,"âĢ¦":2479,"Ġlove":2480,"Ġdisease":2481,"Ġ([@":2482,"Ġpast":2483,"Ġbit":2484,"ĠâĢĺ":2485,"ee":2486,"bib":2487,"Ġsource":2488,"02":2489,"na":2490,"istic":2491,"]).":2492,"CC":2493,"Ġtalk":2494,"Ġproperty":2495,"Ġbecome":2496,"Ġann":2497,"Ġsection":2498,"rodu":2499,"Ġauthor":2500,"ĠÐ":2501,"Ġdoesn":2502,"ties":2503,"inter":2504,"ij":2505,"ev":2506,"Ġmechan":2507,"gether":2508,"Ġtogether":2509,"ĠRep":2510,"ĠÎ":2511,"Ġservice":2512,"Ġcomplet":2513,"Ġcannot":2514,"ucle":2515,"Ġfactors":2516,"medi":2517,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2518,"ache":2519,"Ġsocial":2520,"ror":2521,"ession":2522,"On":2523,"iles":2524,"Ġep":2525,"\"}).":2526,"Ġlarg":2527,"atures":2528,"08":2529,"Ġdetail":2530,"Ġmom":2531,"Ġnormal":2532,"No":2533,"Ġrequest":2534,"anc":2535,"ilit":2536,"ĠUniversity":2537,"Ġcontent":2538,"Ġcalcul":2539,"mp":2540,")*":2541,"Ġparticip":2542,"Ġmonths":2543,"Ġsepar":2544,"CH":2545,"ortun":2546,"ians":2547,"Ġclin":2548,"Ġphot":2549,"Ġconduct":2550,"file":2551,"ection":2552,"Ġfrequ":2553,"umber":2554,"Ġeconom":2555,"ried":2556,"Ġthird":2557,"Ġdoing":2558,"artment":2559,"Ġcreate":2560,"Ġbook":2561,"Ġmeasure":2562,"Ġair":2563,"head":2564,"Ġcountry":2565,"Ġcult":2566,"Ġfoc":2567,"Ġexc":2568,"Ġstructure":2569,"mat":2570,"uit":2571,"Ġmultiple":2572,"Ġimage":2573,"imate":2574,"\\_":2575,"minist":2576,"Ġwa":2577,"html":2578,"Ġinde":2579,"Ġdescribed":2580,"usepackage":2581,"Ġestabl":2582,"wh":2583,"bt":2584,"uration":2585,"ependent":2586,"View":2587,"ony":2588,"icense":2589,"Ġlo":2590,"ened":2591,"bo":2592,"ules":2593,"47":2594,"Ġearly":2595,"Ġcompany":2596,"www":2597,"Ġregard":2598,"rix":2599,"eq":2600,"ruction":2601,"pper":2602,"pec":2603,"09":2604,"posed":2605,"Ġclear":2606,"Ġbehav":2607,"ĠSee":2608,"Ġspecial":2609,"Ġprior":2610,"af":2611,"Sh":2612,"Ġsignal":2613,"Ġspect":2614,"mber":2615,"App":2616,"sqrt":2617,"Ġsurface":2618,"There":2619,"Ġdecre":2620,"Ġfactor":2621,"Ġacross":2622,"Ġpositive":2623,"Ġmeet":2624,"Ġear":2625,"Ob":2626,"ĠGen":2627,"Ġseason":2628,"ixed":2629,"Ġey":2630,"comm":2631,"uf":2632,"CO":2633,"Ġdeath":2634,"cted":2635,"Data":2636,"load":2637,"Ġversion":2638,"itch":2639,"ceed":2640,"Ġprivate":2641,"Ġactually":2642,"icult":2643,"Ġq":2644,"mathrm":2645,"Ġdam":2646,"Ġweight":2647,"ĠAN":2648,"ogen":2649,"ires":2650,"imum":2651,"%)":2652,"Ġmax":2653,"oms":2654,"const":2655,"Ġperformed":2656,"Ġpoints":2657,"ĠBe":2658,"Ġred":2659,"Ġdefendant":2660,"amm":2661,"Ġothers":2662,"ibr":2663,"ĠMar":2664,"Ġrather":2665,"roid":2666,"ĠFig":2667,"Ġviol":2668,"Ph":2669,"Ġlikely":2670,"log":2671,"07":2672,"ude":2673,"Ġmillion":2674,"Ġmut":2675,"ounds":2676,"Ġonce":2677,"69":2678,"off":2679,"partial":2680,"}{\\":2681,"ening":2682,"Ġconcer":2683,"cular":2684,"Ġmar":2685,"ĊĠĠĠĠĠĠ":2686,"inary":2687,"Ġbelow":2688,"Ġdemon":2689,"ĠCan":2690,"Ġbreak":2691,"Ġfive":2692,"Ġcame":2693,"Ġinitial":2694,"value":2695,"Ġquant":2696,"ĠMay":2697,"Ġshows":2698,".)":2699,"Ġdetect":2700,"AB":2701,"Ġcorrespon":2702,"Ġshowed":2703,"Ġmatter":2704,"Ġtemper":2705,"Ġeval":2706,"Ġmembers":2707,"Ġcause":2708,"uses":2709,"Ġscre":2710,"Ġcut":2711,"Ġart":2712,"Ġhtt":2713,"Ġmarket":2714,"iter":2715,"03":2716,"Ġpick":2717,"irm":2718,"Ġaffect":2719,"ensity":2720,"\");":2721,"ĠĠĠĠĠĠĠĠĠĠ":2722,")(":2723,"Ġtook":2724,"equ":2725,"+\\":2726,"Ġaddress":2727,"ĠJoh":2728,"Ġblood":2729,"hing":2730,"atter":2731,"Ġapproach":2732,"Ġdri":2733,"Ð¾":2734,"Ġfalse":2735,"So":2736,"Ġver":2737,"Ġmus":2738,"Ġsystems":2739,"Ġbar":2740,"rad":2741,"Ġvarious":2742,"ager":2743,"bit":2744,"ĠAss":2745,"Ġsite":2746,"Ġsoft":2747,"Ġapplication":2748,"ĠAmerican":2749,"001":2750,"enc":2751,"sy":2752,"Ġ(*":2753,"Ġnight":2754,"Ġobtained":2755,"Ġdrug":2756,"year":2757,"oph":2758,"Ġwrit":2759,"OS":2760,"Ġexperience":2761,"obal":2762,"Ġwhole":2763,"ones":2764,"MP":2765,"Ġever":2766,"idered":2767,"Ġele":2768,"Ġmakes":2769,"Ã¡":2770,"no":2771,"onal":2772,"hold":2773,"AA":2774,"Ġlimit":2775,"....":2776,"Ġadded":2777,"ĠMr":2778,"Ġnull":2779,"Ġrelated":2780,"Figure":2781,"Ġtaken":2782,"Ġflow":2783,"Ġ$(":2784,"ino":2785,"Ġanti":2786,"57":2787,"'d":2788,"Ġfuture":2789,"Ġdemonstr":2790,"Ġconsidered":2791,"raft":2792,"Ġdeal":2793,"ĠOne":2794,"Ġparent":2795,"Ġyet":2796,"Ġconsist":2797,"abor":2798,"Ġyoung":2799,"ĠGod":2800,"Ġloss":2801,"Ġcancer":2802,"uild":2803,"Un":2804,"now":2805,"Ġconcent":2806,"ĠIN":2807,"Ġhouse":2808,"urs":2809,"Ġdefined":2810,"------------":2811,"Ġrelationship":2812,"ama":2813,"illed":2814,"plement":2815,"Ġcommunity":2816,"oll":2817,"*,":2818,"Ġhom":2819,"Ġassess":2820,"ĠTe":2821,"Ġbelieve":2822,"Ġanaly":2823,"$-":2824,"anguage":2825,"my":2826,"Ġimmun":2827,"Ġartic":2828,"ĠWith":2829,"Ðµ":2830,"dis":2831,"Ġvar":2832,"Ġclos":2833,"54":2834,"lim":2835,"93":2836,"Ġface":2837,"ĠCar":2838,"ledge":2839,"Ġrat":2840,"andom":2841,"rim":2842,"Ġfra":2843,"PS":2844,"ãĤ":2845,"wards":2846,"ĠChrist":2847,"Ġblock":2848,"ĠAfter":2849,"ches":2850,"ĠPat":2851,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2852,"ply":2853,"Ġcamp":2854,"Ġmaint":2855,"gamma":2856,"iding":2857,"ulated":2858,"til":2859,"Ġdevice":2860,"verse":2861,"Ġsolution":2862,"86":2863,"nb":2864,"IL":2865,"ĠOb":2866,"ball":2867,"aged":2868,"87":2869,"etition":2870,"Ġstates":2871,"Ġwent":2872,"Ġsex":2873,"ĠThen":2874,"Ġsus":2875,"Ġdat":2876,"pping":2877,"Ġground":2878,"ĠCal":2879,"ĠCO":2880,"theta":2881,"ideo":2882,"Ġcustom":2883,"tes":2884,"ero":2885,"Ġtoday":2886,"84":2887,"umn":2888,"see":2889,"Ġland":2890,"ĠCent":2891,"')":2892,"Ġincluded":2893,"enn":2894,"Ġdifficult":2895,"rec":2896,"US":2897,"Ġinhib":2898,"ĠInt":2899,"ĠEn":2900,"aff":2901,"size":2902,"UN":2903,"dro":2904,"chie":2905,"ai":2906,"Ġcross":2907,"ME":2908,"aging":2909,"Ġdecision":2910,"Ġtrying":2911,"Ġminutes":2912,"Ġdecl":2913,"Ġchall":2914,"ĠĊ":2915,"xi":2916,"atus":2917,"Ġsix":2918,"inding":2919,"Ġexam":2920,"Ġasked":2921,"Ġclose":2922,"Ġreceived":2923,"include":2924,"Ġcard":2925,"Ġappl":2926,"ĠFl":2927,"itting":2928,"Ġhalf":2929,"Ġrespectively":2930,"ober":2931,"Ġmagn":2932,"Ġpatient":2933,"``":2934,"Ġadditional":2935,"Ġdig":2936,"avor":2937,"ocal":2938,"times":2939,"Ġcontract":2940,"leq":2941,"Ġgrowth":2942,"ĠMore":2943,"Ġenvironment":2944,"Get":2945,"pose":2946,"Ġmind":2947,"odes":2948,"ĠÂ§":2949,"Ġur":2950,"Ð°":2951,"hel":2952,"Ġentire":2953,"Ġanything":2954,"Ġregion":2955,"ached":2956,"Ġitem":2957,"rc":2958,"izing":2959,"Ġintegr":2960,"ĠÃ":2961,"Ġindu":2962,"Ġlink":2963,"Ġdefin":2964,"ĠMy":2965,"Ġsignificantly":2966,"Ġbound":2967,"ribute":2968,"Ġtrad":2969,"istance":2970,"rho":2971,"body":2972,"Ġsimple":2973,"IR":2974,"Ġnat":2975,"apt":2976,"Ġill":2977,"lying":2978,"mitted":2979,"wise":2980,"where":2981,"ender":2982,"gl":2983,"])":2984,"^\\":2985,"util":2986,"Ġbring":2987,"Ġlooking":2988,"92":2989,"Ġaccept":2990,"Im":2991,"Ġnetwork":2992,"Ġtable":2993,"ĠAct":2994,"Ġroom":2995,"],[@":2996,"Ġ...":2997,"ederal":2998,"Ġcompl":2999,"position":3000,"using":3001,"ris":3002,"pecially":3003,"ication":3004,"delta":3005,"state":3006,"}}\\":3007,"unc":3008,"ensive":3009,"By":3010,"gress":3011,"ike":3012,"Table":3013,"Ġmethods":3014,"ternal":3015,"Ġgetting":3016,"Ġcity":3017,"Ġelement":3018,"ĠMed":3019,"Ġneeds":3020,"une":3021,"agement":3022,"Ġwin":3023,"Ġdifference":3024,"Value":3025,"46":3026,"based":3027,"Ġattack":3028,"infty":3029,"Ġ},":3030,"Ġseries":3031,"++":3032,"Ġimprove":3033,"PE":3034,"Ġfilm":3035,"olve":3036,"big":3037,"Ġhistory":3038,"Ġvia":3039,"Ġlength":3040,"Ġalmost":3041,"Ġnothing":3042,"rapy":3043,"~~":3044,"Ġpan":3045,"Ġtw":3046,"net":3047,"ief":3048,"Ġpattern":3049,"sel":3050,"Ġnear":3051,"ÂłÂł":3052,"06":3053,"/*":3054,"Ġplaintiff":3055,"aced":3056,"ĠEng":3057,"pre":3058,"ĠMan":3059,"91":3060,"ops":3061,"Ġgene":3062,"Ġcorrect":3063,"Ġheart":3064,"but":3065,"All":3066,"ros":3067,"Ġsubst":3068,"With":3069,"Ġparty":3070,"Ġneeded":3071,"Ġproblems":3072,"Ġmiss":3073,"Ġeduc":3074,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3075,"Ġtum":3076,"Ġprevent":3077,"Ġexpected":3078,"Ġissues":3079,"omega":3080,"Ġcontact":3081,"mary":3082,"ips":3083,"Ġemb":3084,"56":3085,"function":3086,"miss":3087,"Ġheld":3088,"Ġexec":3089,"fully":3090,"Ġthus":3091,"42":3092,"Ġmodels":3093,"xim":3094,"isf":3095,"CL":3096,"rid":3097,"Ġadj":3098,"Ġperformance":3099,"ĠDep":3100,"Ġinvolved":3101,"Set":3102,"IV":3103,"uly":3104,"nu":3105,"ĠBy":3106,"Ġeff":3107,"Ġtherefore":3108,"uments":3109,"That":3110,"comes":3111,"Ġdeg":3112,"lt":3113,"width":3114,"When":3115,"Ġpaper":3116,"ĠSte":3117,"ster":3118,"Ġ(-":3119,"atal":3120,"Ġworks":3121,"Ġhref":3122,"Pl":3123,"oo":3124,"erc":3125,"uth":3126,"box":3127,"Ġremov":3128,"Ġadminist":3129,"orld":3130,"more":3131,"Ġinflu":3132,"field":3133,"Ġhost":3134,"Ġansw":3135,"43":3136,"Ġmotion":3137,"Ġshall":3138,"ram":3139,"list":3140,"Ġinput":3141,"Ġ21":3142,"px":3143,"Ġfall":3144,"come":3145,"ging":3146,"Ġattempt":3147,"Wh":3148,"Ġidea":3149,"Ġlines":3150,"Ġang":3151,"nbsp":3152,"xy":3153,"Ġachie":3154,"ĠMc":3155,"Ġassum":3156,"tau":3157,"****************":3158,"ĠCount":3159,"ii":3160,"Ġrecent":3161,"Ġservices":3162,"MS":3163,"Ġpopulation":3164,"atively":3165,"Ġpubl":3166,"ENT":3167,"irl":3168,"Ġseems":3169,"ynam":3170,"Ġinstead":3171,"Ġitself":3172,"76":3173,"Ġtool":3174,"ilt":3175,"Ġdisplay":3176,"Ġintrodu":3177,"ĠDef":3178,"ĠNot":3179,"Ġce":3180,"Ġbegin":3181,"Ġofficial":3182,"Ġcomes":3183,"top":3184,"like":3185,"Ġstudents":3186,"ĠCor":3187,")}":3188,"ĠMon":3189,"Ġcoll":3190,"Ġhours":3191,"Ġbad":3192,"Ġstory":3193,"uk":3194,"anks":3195,"ales":3196,"ĠYork":3197,"itten":3198,"Ġproduction":3199,"ĠCont":3200,"}$,":3201,"Ġstep":3202,"Ġsomeone":3203,"));":3204,"Ġstarted":3205,"Ġload":3206,"ensure":3207,"Ġquality":3208,"Ġimplement":3209,"Ġreve":3210,"čĊĠĠĠ":3211,"anced":3212,"Ġ28":3213,"with":3214,"ills":3215,"script":3216,"selves":3217,"Mod":3218,"Ġste":3219,"Ġtaking":3220,"Ġmedia":3221,"rror":3222,"Ġpredict":3223,"ĠMin":3224,"![":3225,"Ġnucle":3226,"ux":3227,"ulations":3228,"Ġprovides":3229,"Ġ40":3230,"aled":3231,"IP":3232,"Ġclinical":3233,"Ġblack":3234,"ĠEuro":3235,"Ġ$$":3236,"https":3237,"eks":3238,"53":3239,"icle":3240,"Ġfunctions":3241,"Ġpolice":3242,"ĠThus":3243,"ĠIm":3244,"ilities":3245,"Ġrecogn":3246,"ĠDo":3247,"Ġaverage":3248,"ãĥ":3249,"Ġ/*":3250,"RNA":3251,"Ġtemperature":3252,"Ġsearch":3253,"ĠAm":3254,"Ġdocument":3255,"des":3256,"ĠTHE":3257,"cm":3258,"($":3259,"ĠPol":3260,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":3261,"Ġoutput":3262,"Ġfig":3263,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3264,"Ġfront":3265,"ying":3266,"word":3267,"Ġmoment":3268,"rown":3269,"En":3270,"Ġcolor":3271,"osition":3272,"Ġnecessary":3273,"^*":3274,"ocy":3275,"Delta":3276,"Ġproced":3277,"Ġarray":3278,"Object":3279,"Ġcorrel":3280,"Text":3281,"astic":3282,"Ġ22":3283,"hers":3284,"Ġdistribution":3285,"Ġalleg":3286,"Ġindust":3287,"Ġprobably":3288,"Ġrights":3289,"Int":3290,"Ġsequence":3291,"Ġappear":3292,"istics":3293,"89":3294,"Ġdepend":3295,"Ġdim":3296,"Ġconfig":3297,"Ġcontext":3298,"Ġlearn":3299,"Ġderiv":3300,"ĠNational":3301,"Ġcompar":3302,"Ġinstall":3303,"LO":3304,"arc":3305,"param":3306,"utions":3307,"down":3308,"Ġpoly":3309,"trans":3310,"Ġ\\\\":3311,"hem":3312,"Ġwalk":3313,"Ġproducts":3314,"eration":3315,"âĢĲ":3316,"Ġsil":3317,"pri":3318,"ĠCD":3319,"Ġlive":3320,"Ġdiagn":3321,"41":3322,"49":3323,"Ġess":3324,"}$.":3325,"Ġoriginal":3326,"rs":3327,"Ġexact":3328,"ĠJan":3329,"Ġmice":3330,"book":3331,"Ġimpact":3332,"Ġespecially":3333,"Ġindex":3334,"\";":3335,"Ġpolicy":3336,"ributed":3337,"Ġsimply":3338,"Ind":3339,"fr":3340,"Ġchem":3341,"amed":3342,"Ġmole":3343,"ĠCity":3344,"unch":3345,"Ġdire":3346,"error":3347,"overed":3348,"Ġcomplete":3349,"elt":3350,"su":3351,"clusion":3352,"ites":3353,"ccording":3354,"TR":3355,"Ġ!=":3356,"Ġfoot":3357,"ospital":3358,"Ġsample":3359,"ĠPres":3360,"ĠTrump":3361,"83":3362,"Ġpage":3363,"Ġpret":3364,"ecause":3365,"perty":3366,"actions":3367,"Ġphase":3368,"Ġwords":3369,"|\\":3370,"My":3371,"Ġeffort":3372,"Ġpressure":3373,"SS":3374,"Ġproperties":3375,"Ġestim":3376,"Ġ27":3377,"Ġdetermined":3378,"augh":3379,"Ġdistrict":3380,"ĠMe":3381,"ÑĤ":3382,"Ġvalid":3383,"iqu":3384,"olic":3385,"Ġsense":3386,"ĠOF":3387,"ocr":3388,"Ġgra":3389,"dom":3390,"Ġgenes":3391,"ĠBo":3392,"light":3393,"Ġpresence":3394,"Ġprimary":3395,"iddle":3396,"Ġconsum":3397,"Ġpersonal":3398,"Ġdest":3399,"point":3400,"arily":3401,"inally":3402,"Ġcopy":3403,"Ġquick":3404,"\\*":3405,"Ġoutside":3406,"ults":3407,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3408,"52":3409,"refore":3410,"icon":3411,"Ġeffective":3412,"Ġcal":3413,"Ġlack":3414,"struct":3415,"array":3416,"Ġpolitical":3417,"Ġdate":3418,"sim":3419,"Ġmemory":3420,"Ġformer":3421,"inks":3422,"Ġfire":3423,"Ġevents":3424,"Ġcred":3425,"Ġtypes":3426,"path":3427,"chi":3428,"do":3429,"eter":3430,"\\\\":3431,"ronic":3432,"Ġeverything":3433,"Ġstrateg":3434,"Ġmedical":3435,"Ġpain":3436,"Ġcreat":3437,"ĠInc":3438,"ĠEurope":3439,"Ġ26":3440,"Ġ23":3441,"Ġselect":3442,"item":3443,"Ġpresented":3444,"82":3445,"Ġ&&":3446,"Ġjudgment":3447,"Ġacid":3448,"Ġlanguage":3449,"OP":3450,"Ġwrong":3451,"oke":3452,"ili":3453,"File":3454,"ze":3455,"Ġidentified":3456,"Ġconv":3457,"bor":3458,"Ġlonger":3459,"Ġremain":3460,"Ġwanted":3461,"Ġcontroll":3462,"Ġprint":3463,"Ġtiss":3464,"Ġdetermine":3465,"Ġquite":3466,"Ġelements":3467,"Ġinside":3468,"Ġphysical":3469,"comp":3470,"Â±":3471,"Ġsatisf":3472,"Ġsurv":3473,"MA":3474,"ien":3475,"Ġhyp":3476,"]{},":3477,"Ġnews":3478,"ards":3479,"72":3480,"Ġcreated":3481,"Ġstop":3482,"sl":3483,"Ġrunning":3484,"Ġevalu":3485,"Ġconstit":3486,"ran":3487,"Ġincreasing":3488,"rast":3489,"Ġfeatures":3490,"ĠÂ±":3491,"Ġparameters":3492,"Ġrandom":3493,"Ġbasis":3494,"Ad":3495,"itude":3496,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3497,"Ġstra":3498,"Ġeasy":3499,"Ġassert":3500,"ĠDr":3501,"oat":3502,"quad":3503,"print":3504,"ervice":3505,"bf":3506,"Ð¸":3507,"uous":3508,"rite":3509,"asons":3510,"Ġsamples":3511,"Ġhope":3512,"Ġstay":3513,"aving":3514,"fection":3515,"ises":3516,"At":3517,"alculate":3518,"Ġweeks":3519,"ags":3520,"FFFF":3521,"ĠSystem":3522,"rack":3523,"ĠPar":3524,"ottom":3525,"rial":3526,"public":3527,"81":3528,"Ġpair":3529,"ese":3530,"Ġstatic":3531,"Ġareas":3532,"Ġ?":3533,"79":3534,"Not":3535,"ellant":3536,"isms":3537,"lementary":3538,"74":3539,"Ġmember":3540,"ĠPart":3541,"dev":3542,"ĠSuppose":3543,"Ġund":3544,"Ġstatus":3545,"Ġstatement":3546,"cell":3547,"lier":3548,"Ġâ":3549,"ĠPr":3550,"Ġframe":3551,"plate":3552,"59":3553,"ĠGu":3554,"Ġknowledge":3555,"Ġdirectly":3556,"Ġ2012":3557,"ancial":3558,"ana":3559,"void":3560,"ogle":3561,"ĠGe":3562,"lig":3563,"ĠLicense":3564,".'":3565,"annel":3566,"ĠJohn":3567,"user":3568,"Ġfun":3569,"Par":3570,"Ġunit":3571,"Ġago":3572,"urch":3573,"63":3574,"}(\\":3575,"Ġfollows":3576,"sk":3577,"Ġconstant":3578,"Ġtheory":3579,"73":3580,"earch":3581,"ĠAb":3582,"ĠAP":3583,"Ġpack":3584,"ethyl":3585,"________":3586,"Ġpie":3587,"Ġisn":3588,"acc":3589,"vere":3590,"Ġtraining":3591,"Ġsem":3592,"clus":3593,"ĠString":3594,"Ġwhite":3595,"../../":3596,"Ġcry":3597,"Ġnatural":3598,"ĠDNA":3599,"Ġquestions":3600,"Ġbehind":3601,"Ġprinc":3602,"/>":3603,"Ġopportun":3604,"Ġsett":3605,"Ġreduced":3606,"iet":3607,"gn":3608,"Ġmi":3609,"Ġcoun":3610,"from":3611,"Ġsaw":3612,"CA":3613,"Ġgrad":3614,"ocol":3615,"cdot":3616,"ially":3617,"document":3618,"Â°":3619,"Ġoil":3620,"Ġbuilding":3621,"ayout":3622,"ĠHar":3623,"erson":3624,"Ġdefault":3625,"Ġmap":3626,"ha":3627,"era":3628,"Ed":3629,"isions":3630,"Ġrecomm":3631,"Ġnational":3632,"Ġpreviously":3633,"Ġcontain":3634,"ĠHis":3635,"Ġvideo":3636,"Ġple":3637,"Ġextra":3638,"Ġavoid":3639,"roph":3640,"Or":3641,"Ġsecur":3642,"Ġbrain":3643,"met":3644,"Ġincludes":3645,"orks":3646,"Ġstri":3647,"osph":3648,"ula":3649,"IM":3650,"58":3651,"51":3652,"ĠQu":3653,"rote":3654,"ĠNe":3655,"Ġlimited":3656,"ague":3657,"ymb":3658,"Ġapplied":3659,"ferences":3660,"mpt":3661,"OD":3662,"CD":3663,"Ġforce":3664,"\".":3665,"pite":3666,"ĠPe":3667,"pen":3668,"Ġmessage":3669,"Ġreplace":3670,"ML":3671,"Ġ(\\[":3672,"Ġclaims":3673,"Key":3674,"Ġgas":3675,"cho":3676,"otic":3677,"Ġrelease":3678,"Ġdeveloped":3679,"Ġ/>":3680,"Item":3681,"aign":3682,"Ġcontinue":3683,"Ġfem":3684,"ader":3685,"Ġword":3686,"ĠOur":3687,"ĠDes":3688,"Ġtransfer":3689,"define":3690,"...\"":3691,"Ġveh":3692,"Ġgames":3693,"Ġbehavior":3694,"Ġexpress":3695,"ĠId":3696,"Ġability":3697,"Ġgreater":3698,"ega":3699,"\\])":3700,"ĠAg":3701,"Ġshare":3702,"Ġ2016":3703,"ĊĊĊ":3704,"Ġantib":3705,"rows":3706,"hood":3707,"ĠTherefore":3708,"map":3709,"Ġdouble":3710,"Ġsoftware":3711,"ĠSim":3712,"reet":3713,"Ġrev":3714,"Ġfavor":3715,"EL":3716,"Ġfriend":3717,"iber":3718,"Ġtitle":3719,")$.":3720,"Ġaccom":3721,"fered":3722,"Ġimmedi":3723,"rightarrow":3724,"arning":3725,"oles":3726,"lation":3727,"Ġmis":3728,"Ġopin":3729,"max":3730,"Ġ2013":3731,"TH":3732,"ĠIntern":3733,"Ġreference":3734,"().":3735,"Ġbur":3736,"SD":3737,"Ġautom":3738,"osure":3739,"Ġpresident":3740,"Ġjo":3741,"Ġarticle":3742,"Ġful":3743,"fo":3744,"ĠDem":3745,"umb":3746,"Ġindependent":3747,"Ġwindow":3748,"lege":3749,"Ġplayers":3750,"rief":3751,"Ġmach":3752,"Ġmother":3753,"Ġinvention":3754,"Ġ2014":3755,"Def":3756,"Ġge":3757,"aches":3758,"62":3759,"Ġ[*":3760,"msg":3761,"aves":3762,"Ġspecies":3763,"Ġslow":3764,"Ġcompan":3765,"Ġprec":3766,"ishing":3767,"ĠFurther":3768,"ocation":3769,"ĠST":3770,"ĠWhile":3771,"term":3772,"ĠAf":3773,"uary":3774,"elling":3775,"Ġvict":3776,"ĠSouth":3777,"Ġoption":3778,"Ġ;":3779,"abase":3780,"Ġhot":3781,"]^":3782,"Ġlayer":3783,"rupt":3784,"Ġnumbers":3785,"ĠWill":3786,"Ġmatch":3787,"Add":3788,"oma":3789,"Ġnature":3790,"Ġ2015":3791,"ĠSince":3792,"ners":3793,"ament":3794,"Ġvot":3795,"71":3796,"Ġfollowed":3797,"quest":3798,"ĠGr":3799,"De":3800,"Ġcoming":3801,"Ġhttp":3802,"Ġcand":3803,"Ġwritten":3804,"Ġappropri":3805,"iven":3806,"Ġprotect":3807,"Ġleave":3808,"IF":3809,"Ġapproxim":3810,"Ġforward":3811,"ĠPresident":3812,"inate":3813,"Suppose":3814,"Ġstress":3815,"She":3816,"Ġanim":3817,"Qu":3818,"psilon":3819,"rangle":3820,"gor":3821,"Ġwrite":3822,"apter":3823,"Ġdifferences":3824,"ĠDist":3825,"supp":3826,"ada":3827,"Ġobtain":3828,"Ġir":3829,"Ps":3830,"Ġonline":3831,"Ġstyle":3832,"Ġprep":3833,"hest":3834,"js":3835,"Ġtried":3836,"ĠCounty":3837,"atform":3838,"Ġ60":3839,"atives":3840,"ĠPer":3841,"ĠComp":3842,"Ġlost":3843,"Ġconstruct":3844,"Ġwhose":3845,"inated":3846,"Ġnegative":3847,"BC":3848,"itness":3849,"range":3850,"Ġbackground":3851,"Ġrepe":3852,"Ġparticularly":3853,"ĠJust":3854,"Ġsecurity":3855,"Ġrule":3856,"ĠPa":3857,"Ġusually":3858,"ste":3859,"Ġimpl":3860,"Des":3861,"orph":3862,"Ġoffice":3863,"Ġlate":3864,"Ġbir":3865,"ĠEd":3866,"Ġrefer":3867,"Ġcorresponding":3868,"Ġhimself":3869,"levant":3870,"kn":3871,"Ġargument":3872,"Ġmention":3873,"nsel":3874,"}=":3875,"Ġrot":3876,"Exception":3877,"ĠRuss":3878,"GF":3879,"Ġglobal":3880,"Ġgirl":3881,"non":3882,"ĠReg":3883,"Ġliving":3884,"Ġanswer":3885,"bb":3886,"erve":3887,"Error":3888,"Ġclean":3889,"Ġanyone":3890,"encies":3891,"ĠGo":3892,"ashing":3893,"ĠNorth":3894,"Ġaltern":3895,"vention":3896,"Ġagreement":3897,"ĠHere":3898,"Ġproposed":3899,"lor":3900,"Ġbox":3901,"Ġwatch":3902,"Ġaccur":3903,"psi":3904,"Ġalthough":3905,"Ġdynam":3906,"tilde":3907,"ĠOR":3908,"reng":3909,"Ġcompet":3910,"Ġrecently":3911,"pret":3912,"och":3913,"OL":3914,"Ġetc":3915,"Ġgrant":3916,"Ġactive":3917,"base":3918,"61":3919,"ĠSm":3920,"ĠPhys":3921,"sm":3922,"\"><":3923,"Ġwebs":3924,"Ġoffer":3925,"Ġregular":3926,"Ġresid":3927,"Ġtakes":3928,"urb":3929,"SP":3930,"âĢĥ":3931,"Ġinstance":3932,"oe":3933,"Ġnote":3934,"Ġgenerally":3935,"sing":3936,"leep":3937,"Ġwall":3938,"čĊč":3939,"joy":3940,"ener":3941,"ĠDis":3942,"Gamma":3943,"['":3944,"Ġrates":3945,"length":3946,"Ġclust":3947,"link":3948,"New":3949,"Ġexcept":3950,"ivil":3951,"aries":3952,"Ġthemselves":3953,")=":3954,"group":3955,"Ġderivative":3956,"Ġball":3957,"Ġpurch":3958,"ĠâĪĴ":3959,"resh":3960,"ees":3961,"apan":3962,"index":3963,"Ġorg":3964,"ĠSome":3965,"*~":3966,"gorith":3967,"Ġsaying":3968,"Ġessential":3969,"Ġpractice":3970,"Ġdensity":3971,"vey":3972,"Ġdriv":3973,"Ġselected":3974,"ĠOct":3975,"Ġheav":3976,"Ġenh":3977,"ufact":3978,"Ġsort":3979,"bi":3980,"ĠWorld":3981,"Ġphen":3982,"Ġcountries":3983,"Ġ2011":3984,"Test":3985,"eline":3986,"urance":3987,"mega":3988,"pril":3989,"Le":3990,"rew":3991,"ĠMarch":3992,"uel":3993,"Ġpo":3994,"Man":3995,"Ġrele":3996,"operator":3997,"style":3998,"CE":3999,"Ġfeed":4000,"Ġspeed":4001,"ĠII":4002,"ĠFirst":4003,"Ġfailed":4004,"ĠAug":4005,"oon":4006,"den":4007,"change":4008,"Ġ2010":4009,"Ġtreated":4010,"Ġdeep":4011,"Ġpsy":4012,"State":4013,"pan":4014,"igen":4015,"pace":4016,"ĠAmerica":4017,"Ġallowed":4018,"Ġeyes":4019,"ĠBar":4020,"Ġfederal":4021,"Ġpublished":4022,"Ġstar":4023,"Ġways":4024,"ulate":4025,"Ð¾Ð":4026,"py":4027,"UL":4028,"Ġcampaign":4029,"Ġlegal":4030,"Ġmilit":4031,"ULL":4032,"Ġcomponent":4033,"Ġfindings":4034,"Ġpurpose":4035,"((":4036,"Ġfinancial":4037,"Ġdirection":4038,"^[@":4039,"vare":4040,"oice":4041,"Ġrelative":4042,"Ġpict":4043,"}}$":4044,"Ġhyper":4045,"ĠDav":4046,"ĠChina":4047,"Ġprice":4048,"Ġbecame":4049,"ï¼":4050,"Ġhydro":4051,"ius":4052,"Ġsituation":4053,"ĠSu":4054,"illing":4055,"anger":4056,"itation":4057,"acity":4058,"Ġ);":4059,"Ġrespond":4060,"Time":4061,"Ġdegree":4062,"Ġfiles":4063,"Ġvers":4064,"Ġround":4065,"Ġpretty":4066,"Ġrestr":4067,"ĠVal":4068,"Ġserious":4069,"Ġ__":4070,"lin":4071,"Ġgave":4072,"Ġsn":4073,"ned":4074,"Ġsufficient":4075,"aching":4076,"reme":4077,"Ġlocation":4078,"rought":4079,"ĠJune":4080,"Ġhighly":4081,"oding":4082,"ĠHouse":4083,"Ġcover":4084,"Ġcomponents":4085,"\\].":4086,"Ġfast":4087,"Ġcharge":4088,"init":4089,"ĠDepartment":4090,"Ġcomment":4091,"One":4092,"Ġperfect":4093,"ĠAp":4094,"ÂŃ":4095,"Ġmeasured":4096,"ĠAust":4097,"Ġisol":4098,"ĠSch":4099,"Ġgraph":4100,"Ġwoman":4101,"Ġ29":4102,"TT":4103,"Ġdesigned":4104,"EX":4105,"Ġidentify":4106,"cil":4107,"Ġstage":4108,"ports":4109,"fra":4110,"Ġhor":4111,"df":4112,"Ġcenter":4113,"rate":4114,"Ġalone":4115,"Ġprofess":4116,"ĠSer":4117,"Do":4118,"Ġcaused":4119,