{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"ï":171,"ð":172,"Ċ":173,"Ġ":174,"Ģ":175,"ģ":176,"Ĥ":177,"ĥ":178,"Ħ":179,"ħ":180,"Ĩ":181,"ĩ":182,"Ī":183,"ī":184,"Ĭ":185,"ĭ":186,"Į":187,"į":188,"İ":189,"ı":190,"Ĳ":191,"ĳ":192,"Ĵ":193,"ĵ":194,"Ķ":195,"ķ":196,"ĸ":197,"Ĺ":198,"ĺ":199,"Ļ":200,"ļ":201,"Ľ":202,"ľ":203,"Ŀ":204,"ŀ":205,"Ł":206,"ł":207,"Ń":208,"Ġthe":209,"Ġa":210,"in":211,"er":212,"Ġof":213,"on":214,"Ġand":215,"Ġ,":216,"Ġt":217,"ed":218,"Ġs":219,"re":220,"Ġw":221,"en":222,"at":223,"or":224,"Ġ.":225,"an":226,"Ġc":227,"es":228,"it":229,"Ġf":230,"ar":231,"is":232,"Ġb":233,"Ġin":234,"al":235,"ĠThe":236,"ing":237,"Ġh":238,"Ġ@-@":239,"Ġp":240,"as":241,"ou":242,"Ġto":243,"ic":244,"Ġm":245,"Ġd":246,"ion":247,"le":248,"ro":249,"Ġ=":250,"ĠS":251,"Ġre":252,"il":253,"ĠA":254,"Ġwith":255,"ent":256,"Ġthat":257,"el":258,"Ġ\"":259,"Ġ1":260,"st":261,"ĠC":262,"Ġl":263,"th":264,"om":265,"ĠĊ":266,"am":267,"Ġn":268,"ad":269,"ac":270,"Ġe":271,"Ġwas":272,"ĠM":273,"ĠB":274,"ec":275,"Ġon":276,"ol":277,"ur":278,"Ġ'":279,"ly":280,"ir":281,"id":282,"ter":283,"Ġg":284,"im":285,"ĠI":286,"Ġfor":287,"Ġfrom":288,"ig":289,"iv":290,"ow":291,"Ġwhich":292,"Ġ20":293,"ĠH":294,"et":295,"Ġas":296,"un":297,"us":298,"ay":299,"ĠT":300,"ch":301,"ĠP":302,"Ġst":303,"ver":304,"Ġwere":305,"ation":306,"Ġbe":307,"ĠR":308,"ot":309,"em":310,"ĠD":311,"ce":312,"Ġth":313,"ĠW":314,"ĠF":315,"ut":316,"Ġby":317,"ers":318,"Ġal":319,"Ġ)":320,"Ġ(":321,"ĠL":322,"ul":323,"ĠG":324,"Ġis":325,"Ġcon":326,"Ġr":327,"ĠâĢ":328,"Ġat":329,"ct":330,"Ġo":331,"ĠN":332,"ough":333,"and":334,"os":335,"ain":336,"Ġwh":337,"Ġ19":338,"Ġan":339,"Ġit":340,"Ġinclud":341,"est":342,"ound":343,"ag":344,"av":345,"um":346,"ĠJ":347,"ight":348,"Ġhis":349,"ĠE":350,"Ġ@.@":351,"Ġ@,@":352,"od":353,"ri":354,"Ġpro":355,"Ġhe":356,"Ġyear":357,"Ġsh":358,"ĠO":359,"ist":360,"ĠIn":361,"ould":362,"Ġcom":363,"ap":364,"Ġv":365,"op":366,"if":367,"ill":368,"res":369,"ew":370,"Ġfirst":371,"Ġde":372,"Ġsu":373,"ies":374,"ber":375,"ard":376,"art":377,"Ġalso":378,"ak":379,"Ġbetween":380,"ate":381,"Ġse":382,"all":383,"out":384,"Ġch":385,"ab":386,"port":387,"ore":388,"our":389,"ant":390,"oc":391,"Ġ2":392,"Ġex":393,"qu":394,"ong":395,"Ġhave":396,"ther":397,"Ġor":398,"ĠK":399,"ess":400,"Ġun":401,"Ġtwo":402,"ated":403,"Ġpl":404,"ip":405,"ity":406,"ame":407,"end":408,"ive":409,"Ġapp":410,"ĠU":411,"ish":412,"Ġhad":413,"ect":414,"ack":415,"ge":416,"ĠSt":417,"Ġafter":418,"00":419,"Ġup":420,"ast":421,"Ġk":422,"se":423,"Ġle":424,"ell":425,"Ġare":426,"ount":427,"ment":428,"ov":429,"ian":430,"ial":431,"Ġperform":432,"Ġtr":433,"ost":434,"pt":435,"Ġtime":436,"Ġnot":437,"Ġinto":438,"ĠAmerican":439,"ĠCh":440,"ia":441,"ord":442,"Ġsp":443,"ary":444,"ust":445,"Ġar":446,"ine":447,"Ġsecond":448,"rit":449,"Ġ3":450,"ical":451,"Ġfollow":452,"Ġepisode":453,"ĠTh":454,"Ġwork":455,"own":456,"der":457,"cc":458,"ĠV":459,"ous":460,"Ġbut":461,"Ġfilm":462,"Ġpubl":463,"per":464,"ions":465,"ff":466,"Ġcomp":467,"Ġcont":468,"Ġagainst":469,"ide":470,"ud":471,"ach":472,"Ġher":473,"Ġ200":474,"ure":475,"ra":476,"Ġcharacter":477,"ie":478,"Ġduring":479,"ome":480,"Ġ;":481,"ign":482,"Ġcl":483,"ru":484,"og":485,"ass":486,"Ġits":487,"ĠUnited":488,"Ġtheir":489,"ĠâĢĵ":490,"ok":491,"ue":492,"Ġhigh":493,"ear":494,"Ġ:":495,"ĠSeptember":496,"ater":497,"Ġabout":498,"Ġprodu":499,"Ġdescrib":500,"ĠHe":501,"Ġad":502,"Ġbecause":503,"age":504,"ry":505,"ath":506,"ire":507,"Ġdevelop":508,"Ġthree":509,"Ġus":510,"ĠJohn":511,"Ġthrough":512,"orld":513,"Ġ4":514,"Ġreleas":515,"Ġres":516,"Ġwhile":517,"pl":518,"Ġseason":519,"Ġwho":520,"Ġ5":521,"Ġone":522,"ans":523,"ally":524,"oint":525,"ort":526,"Ġwhere":527,"Ġrec":528,"Ġ18":529,"ance":530,"Ġreturn":531,"ĠEngl":532,"ition":533,"Ġmade":534,"ult":535,"ence":536,"iz":537,"act":538,"ĠAl":539,"Ġbeen":540,"Ġro":541,"Ġpart":542,"Ġ000":543,"ice":544,"Ġhas":545,"ren":546,"Ġsc":547,"Ġbo":548,"Ġ201":549,"Ġall":550,"Ġbefore":551,"Ġj":552,"ĠIt":553,"Ġen":554,"Ġover":555,"Ġdis":556,"Ġser":557,"Ġthis":558,"Ġgovernment":559,"ory":560,"ely":561,"ike":562,"ations":563,"ric":564,"Ġteam":565,"Ġgroup":566,"ction":567,"Ġalbum":568,"Ġoff":569,"ark":570,"Ġbuil":571,"owever":572,"ĠSh":573,"Ġplay":574,"ey":575,"ee":576,"ace":577,"ĠAn":578,"Ġout":579,"Ġthey":580,"ĠAugust":581,"ib":582,"ens":583,"Ġatt":584,"old":585,"Ġpeople":586,"Ġman":587,"Ġim":588,"ĠY":589,"man":590,"Ġprevious":591,"Ġnumber":592,"ress":593,"ĠAfter":594,"ced":595,"ail":596,"ĠAustral":597,"Ġcomm":598,"Ġbecame":599,"Ġwould":600,"ang":601,"ood":602,"Ġsystem":603,"Ġreceived":604,"ind":605,"ĠOctober":606,"ĠFebruary":607,"ĠOn":608,"ward":609,"Ġhim":610,"ite":611,"are":612,"Ġcentury":613,"ates":614,"Ġ6":615,"ub":616,"ĠEurope":617,"ph":618,"aw":619,"les":620,"able":621,"orm":622,"Ġconsider":623,"Ġev":624,"Ġother":625,"Ġmajor":626,"ross":627,"Ġne":628,"te":629,"ied":630,"amp":631,"ĠNovember":632,"Ġestablish":633,"ors":634,"Ġinter":635,"ĠApril":636,"land":637,"Ġsaid":638,"Ġpr":639,"Ġco":640,"ĠAr":641,"Ġorigin":642,"Ġmore":643,"ose":644,"Ġseveral":645,"Ġdiffer":646,"ces":647,"Ġ7":648,"Ġyou":649,"one":650,"ield":651,"ons":652,"Ġaircraft":653,"Ġknown":654,"ings":655,"Ġschool":656,"ick":657,"ted":658,"view":659,"ĠDecember":660,"Ġnew":661,"Ġremain":662,"orth":663,"Ġbegan":664,"Ġper":665,"Ġdesign":666,"Ġincreas":667,"Ġform":668,"ents":669,"ograph":670,"Ġshe":671,"ĠJanuary":672,"oy":673,"Ġwhen":674,"Ġfeat":675,"Ġearly":676,"Ġmusic":677,"ake":678,"way":679,"ĠWh":680,"iss":681,"Ġuntil":682,"Ġcalled":683,"Ġ8":684,"Ġme":685,"ĠMar":686,"att":687,"Ġfamily":688,"ved":689,"Ġdec":690,"ĠRe":691,"Ġtelevision":692,"Ġgener":693,"Ġdirect":694,"reat":695,"Ġmillion":696,"Ġ9":697,"ĠBritish":698,"Ġopen":699,"ĠUniversity":700,"ĠAs":701,"ond":702,"als":703,"Ġmost":704,"Ġgame":705,"Ġfl":706,"Ġthem":707,"Ġ199":708,"Ġonly":709,"ix":710,"outh":711,"Ġthan":712,"Ġfin":713,"hip":714,"ict":715,"Ġpre":716,"ob":717,"ve":718,"Ġsuccess":719,"Ġgr":720,"ĠNew":721,"tern":722,"ational":723,"ks":724,"Ġpopul":725,"Ġsong":726,"augh":727,"Ġcan":728,"Ġab":729,"Ġmembers":730,"ning":731,"Ġcontinu":732,"Ġlater":733,"Ġunder":734,"ton":735,"ts":736,"Ġcol":737,"ron":738,"row":739,"Ġact":740,"ith":741,"Ġso":742,"ĠWilliam":743,"Ġag":744,"ĠGerman":745,"Ġqu":746,"Ġsupport":747,"Ġsome":748,"red":749,"Ġacc":750,"Ġrel":751,"Ġend":752,"pp":753,"lect":754,"Ġsimilar":755,"ich":756,"Ġpos":757,"ock":758,"Ġintrodu":759,"Ġsub":760,"ĠComm":761,"Ġass":762,"ating":763,"Ġsmall":764,"Ġlife":765,"Ġwe":766,"Ġver":767,"uc":768,"Ġday":769,"Ġreg":770,"Ġbr":771,"orn":772,"ĠAmerica":773,"ĠJune":774,"Ġannounced":775,"Ġdef":776,"ames":777,"son":778,"ft":779,"Ġrecord":780,"Ġmatch":781,"ĠJapanese":782,"ĠLe":783,"ĠJuly":784,"ile":785,"Ġfour":786,"Ġcaus":787,"ĠYork":788,"Ġsince":789,"Ġsingle":790,"Ġam":791,"Ġbas":792,"Ġsuch":793,"Ġind":794,"Ġinflu":795,"io":796,"Ġmov":797,"Ġsuggest":798,"tain":799,"Ġwritten":800,"ters":801,"Ġthere":802,"ĠSp":803,"ics":804,"Ġspec":805,"Ġsignificant":806,"Ġmon":807,"Ġac":808,"Ġ10":809,"gr":810,"Ġlarge":811,"Ġpower":812,"Ġyears":813,"over":814,"ribut":815,"Ġbl":816,"ĠThis":817,"ĠDuring":818,"Ġvari":819,"ident":820,"Ġ/":821,"ual":822,"ank":823,"Ġthird":824,"Ġsur":825,"Ġmuch":826,"Ġanother":827,"Ġent":828,"Ġused":829,"Ġref":830,"ier":831,"Ġno":832,"Ġperson":833,"Ġwrote":834,"ĠAt":835,"arg":836,"Ġbeing":837,"Ġparticular":838,"Ġem":839,"Ġauthor":840,"Ġthen":841,"ĠAccording":842,"Ġloc":843,"Ġ...":844,"Ġchild":845,"Ġdo":846,"led":847,"Ġexp":848,"ree":849,"air":850,"Ġhel":851,"Ġ17":852,"ale":853,"ris":854,"Ġinv":855,"Ġ0":856,"ement":857,"Ġpol":858,"Ġpres":859,"ned":860,"Ġshow":861,"Ġhimself":862,"Ġmilitary":863,"ane":864,"Ġadd":865,"Ġnamed":866,"Ġset":867,"Ġdestroy":868,"ĠDe":869,"ject":870,"ĠGeneral":871,"Ġdifficult":872,"ars":873,"Ġattempt":874,"ash":875,"Ġlead":876,"Ġincluding":877,"ather":878,"ĠâĢĶ":879,"ivision":880,"iver":881,"Ġrepresent":882,"ines":883,"Ġterm":884,"Ġfound":885,"Ġwell":886,"Ġcons":887,"Ġbelie":888,"ere":889,"Ġcontrol":890,"Ġback":891,"ave":892,"cl":893,"Ġeffect":894,"Ġboth":895,"Ġorgan":896,"Ġcap":897,"Ġ198":898,"Ġseries":899,"Ġ15":900,"Ġnext":901,"Ġ12":902,"ĠChrist":903,"Ġview":904,"Ġcampaign":905,"itt":906,"ik":907,"igh":908,"rop":909,"els":910,"Ġship":911,"its":912,"ĠCon":913,"ures":914,"ley":915,"Ġappear":916,"Ġmain":917,"Ġ194":918,"Ġperiod":919,"Ġmin":920,"olog":921,"ĠFrench":922,"Ġgo":923,"Ġdid":924,"ah":925,"ase":926,"Ġalthough":927,"az":928,"arl":929,"Ġimp":930,"Ġcre":931,"ĠSc":932,"Ġvideo":933,"ities":934,"Ġlong":935,"ĠFollowing":936,"any":937,"ised":938,"ven":939,"ade":940,"stitut":941,"oun":942,"ful":943,"up":944,"ished":945,"ĠGeorge":946,"ootball":947,"ired":948,"Ġext":949,"Ġespecially":950,"Ġstud":951,"Ġmany":952,"ins":953,"ĠCl":954,"ative":955,"Ġdep":956,"Ġ16":957,"ĠBr":958,"Ġcould":959,"Ġtown":960,"ĠRo":961,"anc":962,"cept":963,"ouse":964,"Ġwar":965,"Ġoften":966,"ĠInd":967,"ner":968,"ex":969,"ech":970,"ĠRepublic":971,"Ġconstru":972,"ited":973,"Ġ197":974,"Ġclaim":975,"ise":976,"espite":977,"Ġ196":978,"ĠShe":979,"Ġ11":980,"ought":981,"Ġcar":982,"Ġdr":983,"Ġfurther":984,"Ġtyp":985,"Ġob":986,"ĠWar":987,"ually":988,"Ġany":989,"ĠZ":990,"Ġcomple":991,"ĠFr":992,"Ġcareer":993,"Ġph":994,"Ġweek":995,"ty":996,"Ġofficial":997,"ĠBl":998,"ined":999,"ĠGr":1000,"Ġprovid":1001,"Ġhalf":1002,"my":1003,"ism":1004,"ange":1005,"aking":1006,"Ġhaving":1007,"Ġtrans":1008,"ĠSe":1009,"Ġmodern":1010,"ific":1011,"ĠCalifornia":1012,"Ġrun":1013,"Ġnear":1014,"Ġinstead":1015,"Ġevery":1016,"Ġnorth":1017,"Ġart":1018,"ĠAlthough":1019,"ized":1020,"Ġint":1021,"Ġdist":1022,"Ġown":1023,"cer":1024,"Ġreleased":1025,"Ġbecome":1026,"Ġhistory":1027,"Ġversion":1028,"ĠCol":1029,"und":1030,"imes":1031,"Ġapproximately":1032,"ĠUS":1033,"ĠLondon":1034,"ists":1035,"Ġcent":1036,"Ġresp":1037,"ious":1038,"Ġpass":1039,"Ġbro":1040,"Ġy":1041,"ĠMichael":1042,"Ġstrong":1043,"ĠMay":1044,"Ġdown":1045,"Ġwrit":1046,"ered":1047,"Ġsl":1048,"Ġcrit":1049,"ug":1050,"ull":1051,"osed":1052,"ĠBe":1053,"ium":1054,"Ġfe":1055,"Ġtur":1056,"iet":1057,"ĠSchool":1058,"Ġins":1059,"Ġalong":1060,"ĠCanad":1061,"Ġsubsequent":1062,"Ġproblem":1063,"Ġimmediately":1064,"Ġgiven":1065,"ax":1066,"ured":1067,"vent":1068,"Ġpossib":1069,"Ġ13":1070,"Ġdisc":1071,"ime":1072,"ĠUn":1073,"Ġthese":1074,"Ġmay":1075,"Ġcount":1076,"Ġtotal":1077,"Ġ$":1078,"ĠAd":1079,"ĠComp":1080,"ep":1081,"Ġfriend":1082,"Ġinitial":1083,"enn":1084,"ended":1085,"Ġland":1086,"Ġpoint":1087,"Ġconf":1088,"Ġreported":1089,"Ġlaunch":1090,"Ġyoung":1091,"ets":1092,"Ã©":1093,"Ġrem":1094,"Ġbusiness":1095,"ĠWashington":1096,"Ġprogram":1097,"ĠFor":1098,"ook":1099,"Ġtroops":1100,"ting":1101,"ĠPro":1102,"ĠWorld":1103,"ys":1104,"ĠStates":1105,"Ġgu":1106,"Ġeconom":1107,"Ġoper":1108,"Ġattack":1109,"Ġuse":1110,"Ġsame":1111,"ĠIs":1112,"wards":1113,"Ġbuilding":1114,"ĠAll":1115,"aced":1116,"ĠVirginia":1117,"Ġ14":1118,"Ġcurrent":1119,"Ġservice":1120,"Ġlike":1121,"ments":1122,"ĠThese":1123,"Ġresult":1124,"ĠPl":1125,"Ġaround":1126,"Ġstart":1127,"Ġed":1128,"Ġwin":1129,"Ġ195":1130,"ĠQ":1131,"Ġinf":1132,"ped":1133,"Ġkm":1134,"Ġbattle":1135,"ampionship":1136,"ĠTr":1137,"Ġtook":1138,"Ġepisodes":1139,"Ġocc":1140,"ene":1141,"Ġlength":1142,"uss":1143,"ke":1144,"Ġarriv":1145,"Ġtri":1146,"ove":1147,"Ġsouth":1148,"ann":1149,"ll":1150,"Ġfollowing":1151,"Ġmet":1152,"Ġsix":1153,"Ġele":1154,"olution":1155,"Ġ193":1156,"ĠHowever":1157,"outhern":1158,"ional":1159,"erv":1160,"urch":1161,"Ġclass":1162,"ĠAssociation":1163,"Ġconduct":1164,"Ġhead":1165,"Ġprom":1166,"ants":1167,"ility":1168,"Ġrep":1169,"Ġmonths":1170,"ĠEd":1171,"yn":1172,"Ġavailable":1173,"ically":1174,"Ġtitle":1175,"ina":1176,"Ġ191":1177,"Ġhistor":1178,"Ġstate":1179,"ĠNorth":1180,"urricane":1181,"ink":1182,"Ġeach":1183,"ĠKingdom":1184,"ĠLeague":1185,"ency":1186,"Ġfive":1187,"ret":1188,"su":1189,"Ġwill":1190,"Ġarea":1191,"oss":1192,"ĠThey":1193,"vel":1194,"Ġthemselves":1195,"ient":1196,"Ġnorthern":1197,"Ġresearch":1198,"ĠBillboard":1199,"ĠBy":1200,"ĠPennsylvania":1201,"Ġ]":1202,"Ġfelt":1203,"Ġ[":1204,"ives":1205,"ians":1206,"ĠPh":1207,"Ġreached":1208,"Ġcity":1209,"ling":1210,"esc":1211,"ĠCounty":1212,"ym":1213,"ored":1214,"ck":1215,"Ġpublic":1216,"oth":1217,"Ġ%":1218,"ission":1219,"Ġband":1220,"ĠFlorida":1221,"Ġpolitical":1222,"ection":1223,"ĠStreet":1224,"ĠPr":1225,"Ġrest":1226,"Ġworld":1227,"Ġcommercial":1228,"Ġmed":1229,"ained":1230,"atch":1231,"Ġmarri":1232,"Ġfront":1233,"ne":1234,"ĠSouth":1235,"ĠMarch":1236,"ĠHar":1237,"Ġbegin":1238,"Ġline":1239,"elf":1240,"inc":1241,"ĠMc":1242,"ĠMan":1243,"Ġexperi":1244,"Ġjust":1245,"ott":1246,"Ġprocess":1247,"Ġstyle":1248,"Ġcirc":1249,"Ġred":1250,"ral":1251,"Ġorder":1252,"ily":1253,"Ġlast":1254,"ural":1255,"Ġadministr":1256,"iving":1257,"Ġkilled":1258,"ummer":1259,"ected":1260,"ively":1261,"Ġtaken":1262,"Ġallow":1263,"Ġtropical":1264,"Ġ30":1265,"Ġdebut":1266,"Ġlittle":1267,"Ġbecom":1268,"Ġbre":1269,"erg":1270,"ĠEn":1271,"idge":1272,"Ġleft":1273,"Ġtechn":1274,"Ġwon":1275,"Ġvis":1276,"Ġlow":1277,"Ġpo":1278,"Ġstruct":1279,"Ġfinal":1280,"ract":1281,"ĠOr":1282,"ĠDavid":1283,"ivers":1284,"Ġair":1285,"ales":1286,"Ġadv":1287,"Ġbody":1288,"ified":1289,"Ġmiles":1290,"ided":1291,"Ġplan":1292,"Ġbook":1293,"Ġroute":1294,"Ġmember":1295,"Ġinc":1296,"Ġstrength":1297,"Ġwomen":1298,"avy":1299,"Ġ25":1300,"Ġleg":1301,"Ġdue":1302,"ĠAfric":1303,"ps":1304,"Ġplayed":1305,"Ġeventually":1306,"Ġkn":1307,"Ġif":1308,"bert":1309,"Ġ192":1310,"ared":1311,"Ġincluded":1312,"Ġwhat":1313,"ĠRoyal":1314,"work":1315,"Ġalready":1316,"Ġplace":1317,"Ġbased":1318,"aged":1319,"ular":1320,"Ġshort":1321,"af":1322,"ĠII":1323,"Ġcelebr":1324,"Ġtogether":1325,"Ġexpl":1326,"Ġtrack":1327,"arm":1328,"ats":1329,"Ġname":1330,"Ġdeath":1331,"ages":1332,"Ġport":1333,"ĠWhen":1334,"ush":1335,"Ġelect":1336,"Ġsometimes":1337,"Ġsign":1338,"app":1339,"Ġmagazine":1340,"Ġimportant":1341,"by":1342,"Ġmod":1343,"arliament":1344,"Ġlarg":1345,"Ġprot":1346,"Ġtour":1347,"Ġestimated":1348,"Ġstory":1349,"Ġguns":1350,"omin":1351,"ains":1352,"Ġreview":1353,"ital":1354,"au":1355,"Ġhome":1356,"Ġled":1357,"oman":1358,"por":1359,"Ġeng":1360,"Ġbehind":1361,"Ġothers":1362,"Ġdescribed":1363,"ĠGu":1364,"Ġrequ":1365,"Ġcour":1366,"ont":1367,"Ġbrief":1368,"ĠCar":1369,"Ġway":1370,"head":1371,"Ġbomb":1372,"ature":1373,"Ġpe":1374,"Ġright":1375,"Ġnow":1376,"Ġdem":1377,"reen":1378,"ĠOlymp":1379,"Ġmen":1380,"Ġeven":1381,"Ġmake":1382,"ness":1383,"ĠPe":1384,"ouncil":1385,"Ġrelationship":1386,"ister":1387,"ery":1388,"Ġweeks":1389,"aff":1390,"atter":1391,"ring":1392,"ĠMus":1393,"Ġsepar":1394,"Ġassoci":1395,"Ġbest":1396,"itions":1397,"ĠHenry":1398,"Ġ100":1399,"ĠÂ":1400,"Ġalmost":1401,"Ġrepl":1402,"Ġinst":1403,"burg":1404,"Ġdamage":1405,"Ġgames":1406,"ior":1407,"ible":1408,"Ġcommand":1409,"Ġhand":1410,"ĠBattle":1411,"sh":1412,"ĠNe":1413,"Ġapproach":1414,"fer":1415,"ĠMadonna":1416,"ĠAm":1417,"Ġeffort":1418,"ĠChicago":1419,"Ġvery":1420,"Ġbroadcast":1421,"Ġdraw":1422,"ĠAnd":1423,"ĠHis":1424,"Ġtop":1425,"Ġthose":1426,"Ġhuman":1427,"Ġstill":1428,"Ġindivid":1429,"iddle":1430,"ĠPaul":1431,"ĠPresident":1432,"Ġspecies":1433,"Ġaverage":1434,"ĠEm":1435,"Ġwanted":1436,"ox":1437,"Ġtradition":1438,"Ġarm":1439,"ĠThere":1440,"akes":1441,"ild":1442,"rom":1443,"Ġlanguage":1444,"Ġenvironment":1445,"ences":1446,"Ġeither":1447,"ances":1448,"ĠHer":1449,"Ġspe":1450,"Ġmaterial":1451,"Ġwater":1452,"oon":1453,"Ġprofess":1454,"Ġexample":1455,"Ġaddition":1456,"Ġoriginal":1457,"ĠNational":1458,"Ġrecogn":1459,"umb":1460,"Ġwife":1461,"Ġlist":1462,"rew":1463,"ple":1464,"Ġwithin":1465,"ler":1466,"ney":1467,"ches":1468,"Ġmark":1469,"Ġheld":1470,"Ġbuilt":1471,"ĠSte":1472,"ville":1473,"Ġ2010":1474,"Ġrelease":1475,"Ġjoined":1476,"Ġlate":1477,"Ġformer":1478,"Ġexecut":1479,"quadron":1480,"Ġgreat":1481,"ony":1482,"ĠAngel":1483,"ĠMe":1484,"line":1485,"Ġprobably":1486,"Ġsoldiers":1487,"Ġdoub":1488,"ĠBar":1489,"Ġmother":1490,"Ġlyrics":1491,"ĠAtlantic":1492,"Ġ21":1493,"Ġparticip":1494,"ards":1495,"ices":1496,"Ġagain":1497,"ĠFirst":1498,"ĠWest":1499,"ense":1500,"Ġstorm":1501,"aid":1502,"Ġcover":1503,"Ġcr":1504,"ĠX":1505,"ĠElizabeth":1506,"Ġpresent":1507,"ĠJapan":1508,"Ġrole":1509,"rown":1510,"Ġvictory":1511,"ots":1512,"Ġret":1513,"Ġcame":1514,"Ġtw":1515,"Ġdays":1516,"ham":1517,"Ġhours":1518,"ĠTwo":1519,"Ġemploy":1520,"Ġfocus":1521,"ĠBecause":1522,"Ġinvolved":1523,"Ġstand":1524,"Ġreal":1525,"eng":1526,"ociety":1527,"let":1528,"ury":1529,"Ġhowever":1530,"aster":1531,"ung":1532,"ĠRecord":1533,"Ġsaying":1534,"Ġ2008":1535,"Ġsocial":1536,"Ġ2009":1537,"atic":1538,"Ġfew":1539,"Ġ24":1540,"Ġwind":1541,"ĠCo":1542,"Ġold":1543,"we":1544,"Ġside":1545,"Ġsk":1546,"Ġminutes":1547,"ĠRoute":1548,"Ġdifferent":1549,"Ġcontinued":1550,"aining":1551,"Ġequ":1552,"Ġultimately":1553,"Ġpost":1554,"Ġearlier":1555,"ays":1556,"Ġlocal":1557,"Ġpercent":1558,"ĠAir":1559,"Ġ2011":1560,"ĠMin":1561,"ator":1562,"ĠAcademy":1563,"Ġamong":1564,"Ġrevealed":1565,"ides":1566,"aj":1567,"Ġpotential":1568,"Ġfrequent":1569,"ĠNo":1570,"Ġdel":1571,"ĠThomas":1572,"ĠCharles":1573,"estern":1574,"oot":1575,"alk":1576,"Ġnumerous":1577,"ĠWe":1578,"Ġ&":1579,"ĠEngland":1580,"ert":1581,"ology":1582,"Ġlaw":1583,"itch":1584,"Ġprop":1585,"Ġvehic":1586,"ĠInternational":1587,"Ġrefer":1588,"ĠGeorg":1589,"Ġpar":1590,"ript":1591,"Ġmy":1592,"ĠSmith":1593,"side":1594,"Ġpraised":1595,"Ġpiec":1596,"Ġ22":1597,"Ġsent":1598,"ince":1599,"Ġnovel":1600,"ues":1601,"Ġtake":1602,"Ġconsidered":1603,"ival":1604,"Ġ2007":1605,"ford":1606,"ĠOne":1607,"Ġsec":1608,"Ġproduction":1609,"Ġarchitect":1610,"ened":1611,"ĠEx":1612,"ĠPhiladelphia":1613,"ĠPark":1614,"ĠCity":1615,"thing":1616,"ique":1617,"ae":1618,"Ġsoundtrack":1619,"ĠEnglish":1620,"ĠRichard":1621,"ĠNor":1622,"Ġindepend":1623,"ĠAlex":1624,"ĠCourt":1625,"ald":1626,"Ġroad":1627,"Ġaudience":1628,"Ġeast":1629,"Ġmoved":1630,"Ġachie":1631,"vers":1632,"Ġbetter":1633,"Ġcor":1634,"Ġthough":1635,"ĠPol":1636,"ai":1637,"Ġwest":1638,"Ġwithout":1639,"Ġprov":1640,"Ġsing":1641,"ones":1642,"uck":1643,"ĠCent":1644,"Ġplayer":1645,"Ġnewspap":1646,"ĠGovern":1647,"Ġ2012":1648,"Ġposition":1649,"Ġpositive":1650,"ĠKing":1651,"ĠMichigan":1652,"Ġaccording":1653,"Ġsee":1654,"Ġant":1655,"Ġcast":1656,"Ġcommun":1657,"Ġel":1658,"ize":1659,"ape":1660,"Ġ23":1661,"Ġtold":1662,"Ġhouse":1663,"Ġclear":1664,"ĠSu":1665,"ĠWith":1666,"ived":1667,"Ġclub":1668,"Ġfailed":1669,"emb":1670,"ĠDemocr":1671,"Ġ190":1672,"Ġstat":1673,"Ġtem":1674,"Ġfact":1675,"Ġless":1676,"Ġopp":1677,"aren":1678,"Ġdocument":1679,"ying":1680,"ĠRiver":1681,"rest":1682,"iment":1683,"attalion":1684,"ĠHigh":1685,"yl":1686,"ĠZealand":1687,"Ġkeep":1688,"Ġaff":1689,"ĠCollege":1690,"Ġcycl":1691,"Ġfore":1692,"Ġviol":1693,"Ġrad":1694,"inal":1695,"ĠAb":1696,"Ġgave":1697,"ĠMexico":1698,"Ġasked":1699,"ns":1700,"rem":1701,"ĠDr":1702,"oll":1703,"Ġnever":1704,"ĠWhile":1705,"ĠSoviet":1706,"Ġchang":1707,"Ġdefe":1708,"form":1709,"Ġreturned":1710,"nam":1711,"Ġfr":1712,"ĠFilm":1713,"Ġfuture":1714,"Ġcomb":1715,"Ġleague":1716,"ering":1717,"err":1718,"Ġinternational":1719,"ĠFl":1720,"ention":1721,"Ġgood":1722,"Ġsw":1723,"Ġtravel":1724,"Ġconcer":1725,"Ġdet":1726,"Ġcompany":1727,"Ġevidence":1728,"Ġfire":1729,"Ġcountry":1730,"Ġwent":1731,"ison":1732,"ett":1733,"Ġidea":1734,"ision":1735,"Ġquickly":1736,"Ġpublished":1737,"Ġsitu":1738,"int":1739,"Ġann":1740,"ole":1741,"ories":1742,"Ġproduced":1743,"ĠDepartment":1744,"Ġ2006":1745,"Ġfind":1746,"ute":1747,"Ġmusical":1748,"Ġlost":1749,"Ġstated":1750,"Ġavoid":1751,"Ġcommon":1752,"ieutenant":1753,"oph":1754,"ĠBritain":1755,"Ġcivil":1756,"Ġdropped":1757,"leg":1758,"amb":1759,"ĠInfantry":1760,"ama":1761,"ensive":1762,"Ġfemale":1763,"aur":1764,"ĠBro":1765,"Ġlight":1766,"Ġresponse":1767,"Ġinclude":1768,"Ġte":1769,"Ġissue":1770,"ĠReception":1771,"Ġcompet":1772,"ĠVictor":1773,"Ġrecorded":1774,"ief":1775,"Ġsurface":1776,"Ġear":1777,"Ġliter":1778,"Ġpress":1779,"ĠSw":1780,"Ġguitar":1781,"Ġcarried":1782,"Ġneed":1783,"Ġsch":1784,"Ġproject":1785,"ĠMassachusetts":1786,"Ġforces":1787,"ĠEar":1788,"ounds":1789,"Ġeastern":1790,"Ġ27":1791,"Ġdeterm":1792,"Ġships":1793,"Ġshould":1794,"ĠTe":1795,"Ġusing":1796,"Ġeight":1797,"Ġinterest":1798,"ĠEl":1799,"Ġ50":1800,"Ġ28":1801,"Ġgl":1802,"oe":1803,"Ġperformance":1804,"Ġstrugg":1805,"ĠEgypt":1806,"Ġste":1807,"Ġpopular":1808,"Ġtimes":1809,"Ġcross":1810,"isc":1811,"Ġserv":1812,"Ġmaking":1813,"Ġcapt":1814,"Ġten":1815,"Ġfun":1816,"Ġmultiple":1817,"Ġinvestig":1818,"ĠCor":1819,"Ġ2013":1820,"ĠSecond":1821,"ĠAustralia":1822,"Ġcertain":1823,"Ġanim":1824,"ĠJack":1825,"ird":1826,"Ġappointed":1827,"Ġlim":1828,"ĠSch":1829,"ederal":1830,"Ġprior":1831,"alls":1832,"ĠAdmiral":1833,"Ġpat":1834,"alth":1835,"Ġsongs":1836,"Ġread":1837,"Ġfather":1838,"Ġconcluded":1839,"ĠMeanwhile":1840,"ĠLouis":1841,"Ġkilometres":1842,"ĠPar":1843,"Ġscenes":1844,"Ġcritic":1845,"Ġfleet":1846,"Ġsurv":1847,"Ġleaving":1848,"Ġprimarily":1849,"Ġdemonstr":1850,"Ġdevelopment":1851,"Ġopportun":1852,"Ġhow":1853,"Ġ40":1854,"reed":1855,"ĠSpanish":1856,"Ġobserved":1857,"bs":1858,"ournal":1859,"arch":1860,"Ġsurround":1861,"Ġgirl":1862,"med":1863,"Ġ26":1864,"alt":1865,"ĠState":1866,"ĠTo":1867,"Ġsusp":1868,"Ġterrit":1869,"ĠGl":1870,"ĠParty":1871,"Ġsymbol":1872,"ĠJames":1873,"Ġwithdraw":1874,"ason":1875,"Ġarrang":1876,"Ġ189":1877,"Ġstrateg":1878,"ream":1879,"acy":1880,"Ġfavor":1881,"Ġcollabor":1882,"Ġft":1883,"be":1884,"Ġremained":1885,"Ġdaughter":1886,"Ġcharacters":1887,"ĠArmy":1888,"Ġtorpedo":1889,"Ġget":1890,"Ġsuff":1891,"Ġconv":1892,"Ġgen":1893,"Ġdied":1894,"ĠChinese":1895,"Ġawarded":1896,"Ġmaximum":1897,"elling":1898,"ending":1899,"com":1900,"Ġdeveloped":1901,"ĠLiverpool":1902,"ries":1903,"Ġnational":1904,"Ġpsych":1905,"Ġchart":1906,"Ġforce":1907,"Ġoccur":1908,"Ġstar":1909,"Ġchildren":1910,"Ġmid":1911,"ĠEntertainment":1912,"lands":1913,"ope":1914,"Ġtouchdown":1915,"ĠRuss":1916,"itted":1917,"Ġpur":1918,"lin":1919,"isted":1920,"Ġbattleship":1921,"Ġson":1922,"Ġacross":1923,"Ġaway":1924,"ression":1925,"Ġfifth":1926,"Ġconcentr":1927,"Ġaccompanied":1928,"ĠHistory":1929,"ĠPacific":1930,"Ġsucceed":1931,"Ġfield":1932,"ĠReg":1933,"ĠDivision":1934,"ĠMon":1935,"Ġhusband":1936,"Ġcond":1937,"ĠPlayStation":1938,"Ġnoted":1939,"ĠSim":1940,"Ġnight":1941,"Ġquarter":1942,"Ġnatural":1943,"oh":1944,"Ġwhether":1945,"ĠMor":1946,"Ġpromot":1947,"Ġissu":1948,"Ġsupp":1949,"Ġcreated":1950,"Ġcopies":1951,"Ġareas":1952,"reg":1953,"Ġbuildings":1954,"Ġsold":1955,"ĠCatholic":1956,"Ġvoice":1957,"ells":1958,"Ġ2005":1959,"ĠRoad":1960,"Ġstation":1961,"play":1962,"ospital":1963,"ressed":1964,"Ġsuccessful":1965,"field":1966,"ĠCongress":1967,"Ġval":1968,"Ġsuper":1969,"ising":1970,"Ġvarious":1971,"Ġcult":1972,"ĠâĢĻ":1973,"ana":1974,"Ġseen":1975,"Ġmanager":1976,"Ġmixed":1977,"Ġprivate":1978,"ĠHollywood":1979,"iting":1980,"Ġfollowed":1981,"urn":1982,"ports":1983,"ements":1984,"Ġofficers":1985,"lic":1986,"Ġlikely":1987,"Ġtoo":1988,"Ġ29":1989,"ased":1990,"ĠEast":1991,"Ġperformed":1992,"ĠQueen":1993,"ization":1994,"Ġnegoti":1995,"Ġremoved":1996,"ĠTexas":1997,"Ġserved":1998,"Ġspecial":1999,"Ġ2014":2000,"Ġrev":2001,"Ġplayers":2002,"Ġfull":2003,"Ġcasualties":2004,"Ġalways":2005,"Ġblack":2006,"aces":2007,"Ġsol":2008,"ĠPer":2009,"ĠOl":2010,"Ġput":2011,"ĠAnother":2012,"Ġsim":2013,"na":2014,"Ġbel":2015,"Ġinstrument":2016,"Ġcost":2017,"ality":2018,"ows":2019,"Ġjoin":2020,"Ġargued":2021,"erson":2022,"Ġlook":2023,"Ġtest":2024,"uring":2025,"Ġvillage":2026,"ĠMediterranean":2027,"Ġseven":2028,"ination":2029,"Ġlevel":2030,"Ġvol":2031,"lo":2032,"Ġcontemporary":2033,"Ġhelp":2034,"rict":2035,"anch":2036,"rick":2037,"Ġcounter":2038,"Ġlet":2039,"Ġthroughout":2040,"ĠBeyoncÃ©":2041,"ills":2042,"Ġunsuccessful":2043,"pe":2044,"Ġable":2045,"ĠSer":2046,"ray":2047,"ster":2048,"ower":2049,"Ġdamaged":2050,"Ġmeeting":2051,"Ġfight":2052,"Ġdiscover":2053,"Ġranked":2054,"ĠMartin":2055,"yd":2056,"Ġident":2057,"Ġbar":2058,"Ġer":2059,"Ġraised":2060,"ĠAg":2061,"ius":2062,"Ġwriting":2063,"Ġdiv":2064,"Ġrespectively":2065,"Ġthought":2066,"Ġestablished":2067,"ĠAct":2068,"ĠSystem":2069,"enced":2070,"aval":2071,"Ġmm":2072,"Ġappeared":2073,"Ġdoes":2074,"Ġentire":2075,"ĠAustralian":2076,"ĠFantasy":2077,"Ġcolle":2078,"Ġinspired":2079,"Ġcoast":2080,"Ġpoints":2081,"Ġ!":2082,"ĠBackground":2083,"ently":2084,"Ġinvolv":2085,"Ġimpro":2086,"Ġrainfall":2087,"less":2088,"Ġdecl":2089,"Ġnon":2090,"den":2091,"ĠStudios":2092,"Ġactiv":2093,"Ġrange":2094,"Ġgovernor":2095,"ĠYou":2096,"Ġcaused":2097,"Ġstarted":2098,"ĠQu":2099,"Ġdecided":2100,"ask":2101,"Ġdes":2102,"ger":2103,"Ġfeatures":2104,"lected":2105,"Ġgeneral":2106,"ades":2107,"Ġpain":2108,"used":2109,"aves":2110,"Ġinformation":2111,"ators":2112,"ĠEmpire":2113,"Ġbirth":2114,"Ġmanufact":2115,"Ġevent":2116,"Ġreach":2117,"Ġenc":2118,"Ġage":2119,"Ġnumbers":2120,"erm":2121,"iff":2122,"yr":2123,"Ġrace":2124,"eck":2125,"day":2126,"Ġrock":2127,"iber":2128,"Ġreinfor":2129,"ĠTaylor":2130,"Ġprincip":2131,"Ġgrow":2132,"ĠItalian":2133,"Ġfeet":2134,"Ġindustry":2135,"rison":2136,"Ġcut":2137,"ara":2138,"Ġconsecutive":2139,"Ġadded":2140,"ĠBo":2141,"ĠHouse":2142,"Ġassigned":2143,"Ġwhite":2144,"Ġunknown":2145,"Ġ188":2146,"Ġonce":2147,"Ġlegisl":2148,"Ġformed":2149,"Ġcommented":2150,"Ġlocated":2151,"itude":2152,"Ġstri":2153,"reek":2154,"ĠDVD":2155,"Ġconn":2156,"off":2157,"ani":2158,"ĠBlack":2159,"Ġlo":2160,"uth":2161,"ĠPort":2162,"Ġground":2163,"Ġ31":2164,"Ġeducation":2165,"ĠPhilip":2166,"ĠSome":2167,"Ġsaw":2168,"Ġmethod":2169,"Ġprimary":2170,"Ġcrew":2171,"Ġabandoned":2172,"uk":2173,"Ġaction":2174,"Ġfac":2175,"Ġcompleted":2176,"Ġofficer":2177,"ĠGroup":2178,"aps":2179,"Ġenjoy":2180,"Ġplaying":2181,"ĠOtt":2182,"ĠIndian":2183,"Ġren":2184,"Ġesc":2185,"Ġ2004":2186,"pect":2187,"Ġhold":2188,"amil":2189,"Ġreligious":2190,"Ġconflict":2191,"ata":2192,"Ġpopulation":2193,"Ġbase":2194,"Ġmot":2195,"Ġhon":2196,"sc":2197,"Ġvoc":2198,"Ġrather":2199,"Ġopened":2200,"Ġrapid":2201,"Ġstage":2202,"Ġ186":2203,"Ġquestion":2204,"ites":2205,"ĠProduction":2206,"use":2207,"ĠSeveral":2208,"ĠMajor":2209,"Ġborn":2210,"ern":2211,"Ġfinancial":2212,"Ġ2015":2213,"Ġsite":2214,"Ġworks":2215,"Ġlive":2216,"Ġenergy":2217,"Ġnecess":2218,"Ġtext":2219,"Ġloss":2220,"ĠFrance":2221,"amm":2222,"Ġworked":2223,"Ġbudget":2224,"Ġbur":2225,"Ġnetwork":2226,"Ġword":2227,"Ġheavy":2228,"Ġmiss":2229,"Ġconstructed":2230,"Ġpred":2231,"ĠDoctor":2232,"Ã¡":2233,"Ġlab":2234,"Ġlack":2235,"Ġparty":2236,"Ġhighway":2237,"Ġclose":2238,"ĠIm":2239,"aut":2240,"ze":2241,"Ġgun":2242,"Ġconstruction":2243,"ĠWil":2244,"Ġhit":2245,"Ġroyal":2246,"istic":2247,"Ġhost":2248,"Ġmount":2249,"ĠSecretary":2250,"Ġacknowledg":2251,"aded":2252,"Ġcontinue":2253,"fore":2254,"raft":2255,"Ġoriginally":2256,"Ġdi":2257,"uel":2258,"Ġreb":2259,"ica":2260,"Ġchurch":2261,"Ġupon":2262,"Ġpract":2263,"Ġreduced":2264,"Ġleading":2265,"Ġcontrovers":2266,"ases":2267,"ĠRobert":2268,"ological":2269,"Ġpeak":2270,"Ġinj":2271,"omm":2272,"Ġlevels":2273,"ĠMy":2274,"Ġneighb":2275,"unk":2276,"emorial":2277,"ĠSan":2278,"ĠBel":2279,"Ġscored":2280,"ĠCambridge":2281,"Ġfourth":2282,"osition":2283,"Ġ2000":2284,"Ġsett":2285,"Ġnuclear":2286,"Ġmor":2287,"ĠBest":2288,"Ġtwenty":2289,"Ġprovided":2290,"Ġaccepted":2291,"Ġcase":2292,"ĠRed":2293,"Ġclos":2294,"Ġengine":2295,"ĠMusic":2296,"Ġcreat":2297,"Ġcandid":2298,"Ġmi":2299,"Ġphotograph":2300,"ĠMil":2301,"Ġheadquarters":2302,"Ġdev":2303,"Ġsqu":2304,"ĠScotland":2305,"Ġscene":2306,"Ġball":2307,"ĠBur":2308,"Ġdirection":2309,"Ġfree":2310,"Ġbrought":2311,"ula":2312,"Ġ500":2313,"tained":2314,"oms":2315,"ino":2316,"Ġfell":2317,"Ġ187":2318,"anks":2319,"Ġever":2320,"Ġfeatured":2321,"aly":2322,"Ġvot":2323,"Ġhorse":2324,"ĠCap":2325,"Ġking":2326,"Ġleast":2327,"aph":2328,"Ġworking":2329,"oring":2330,"Ġallowed":2331,"Ġfavour":2332,"ĠNintendo":2333,"Ġpremier":2334,"Ġtowards":2335,"Ġregion":2336,"agn":2337,"Ġresponsible":2338,"ience":2339,"Ġmurder":2340,"Ġkept":2341,"Ġplaced":2342,"ball":2343,"Ġmeaning":2344,"ĠDevelopment":2345,"Ġwidespread":2346,"Ġoffice":2347,"Ġcritics":2348,"Ġincorpor":2349,"Ġbegins":2350,"ĠBrazil":2351,"Ġvariety":2352,"ĠDouglas":2353,"Ġatmosph":2354,"Ġcerem":2355,"ĠÃ":2356,"Ġhouses":2357,"to":2358,"ev":2359,"Ġstop":2360,"Ġruns":2361,"ĠService":2362,"Ġnomin":2363,"Ġscheduled":2364,"Ġfar":2365,"ĠFrancisco":2366,"ĠOther":2367,"ĠSingapore":2368,"ĠLincoln":2369,"Ġsex":2370,"Ġcontract":2371,"Ġillustr":2372,"Ġsour":2373,"ky":2374,"ears":2375,"Ġdedicated":2376,"Ġphilosoph":2377,"Ġarmy":2378,"of":2379,"uff":2380,"ĠJe":2381,"ĠDespite":2382,"Ġ2003":2383,"Ġhom":2384,"men":2385,"br":2386,"ĠCom":2387,"Ġrail":2388,"ule":2389,"Ġpossess":2390,"Ġgenerally":2391,"Ġsound":2392,"ids":2393,"Ġhundred":2394,"Ġmass":2395,"Ġproper":2396,"Ġwid":2397,"Ġindustrial":2398,"ming":2399,"Ġcur":2400,"standing":2401,"Ġevents":2402,"Ġmonth":2403,"ĠStar":2404,"Ġbelieved":2405,"ĠGame":2406,"ĠCup":2407,"Ġsuppl":2408,"Ġexhib":2409,"Ġ35":2410,"Ġfig":2411,"Ġdistinct":2412,"Ġtransferred":2413,"ĠMary":2414,"ĠCommittee":2415,"ĠLatin":2416,"Ġcontrast":2417,"ĠOxford":2418,"ĠUp":2419,"ĠHall":2420,"ĠRes":2421,"Ġenemy":2422,"Ġcorrespond":2423,"Ġchar":2424,"Ġanalysis":2425,"Ġcitizens":2426,"ves":2427,"oor":2428,"Ġknow":2429,"Ġtraffic":2430,"Ġcall":2431,"rey":2432,"Ġreplaced":2433,"ĠJoseph":2434,"ĠGreat":2435,"Ġdesigned":2436,"Ġgreater":2437,"Ġmph":2438,"iction":2439,"Ġrul":2440,"ste":2441,"Ġsoon":2442,"Ġisland":2443,"Ġfund":2444,"ĠBoston":2445,"ĠMal":2446,"Ġrelatively":2447,"Ġround":2448,"ĠEuropean":2449,"ĠManchester":2450,"Ġpresident":2451,"stant":2452,"ems":2453,"ification":2454,"ĠLa":2455,"cing":2456,"Ġprep":2457,"Ġfinished":2458,"ams":2459,"ception":2460,"Ġparallel":2461,"Ġtitled":2462,"ody":2463,"ĠChampionship":2464,"ĠBetween":2465,"ki":2466,"asion":2467,"Ġexc":2468,"west":2469,"ĠMed":2470,"Ġbreak":2471,"etic":2472,"inn":2473,"urb":2474,"Ġmechan":2475,"Ġsumm":2476,"ĠRoman":2477,"Ġparents":2478,"Ġcourt":2479,"Ġshot":2480,"Ġthreat":2481,"Ġopening":2482,"oul":2483,"Ġcompanies":2484,"Ġprogress":2485,"Ġz":2486,"ĠLittle":2487,"ĠHol":2488,"BC":2489,"ges":2490,"ĠCan":2491,"Ġdirector":2492,"ishing":2493,"ĠLife":2494,"Ġtarget":2495,"Ġrece":2496,"ĠDon":2497,"Ġslightly":2498,"ruct":2499,"Ġindic":2500,"Ġgradu":2501,"Ġdomestic":2502,"ĠScott":2503,"ĠMet":2504,"Ġlargest":2505,"ership":2506,"east":2507,"Ġcontribut":2508,"Ġdisp":2509,"ander":2510,"ĠCr":2511,"Ġpossible":2512,"Ġinnings":2513,"Ġbehav":2514,"Ġsouthern":2515,"inent":2516,"Ġcamp":2517,"ĠMac":2518,"ĠCroat":2519,"ĠVal":2520,"Ġwaters":2521,"Ġhighest":2522,"Ġ2001":2523,"ĠHistor":2524,"Ġinitially":2525,"ĠFrom":2526,"Ġparticularly":2527,"Ġhard":2528,"aring":2529,"Ġpilot":2530,"Ġcruis":2531,"Ġsequ":2532,"Ġtraining":2533,"Ġturn":2534,"Ġcompletely":2535,"ĠSupreme":2536,"ights":2537,"Ġforced":2538,"ĠChurch":2539,"Ġmust":2540,"Ġexist":2541,"ĠKentucky":2542,"ĠSaint":2543,"ĠMuseum":2544,"val":2545,"Ġfall":2546,"ĠâĪĴ":2547,"Ġstruck":2548,"ĠNavy":2549,"Ġbenef":2550,"cle":2551,"Ġpolicy":2552,"Ġopinion":2553,"Ġpark":2554,"ĠÂ°":2555,"Ġdepart":2556,"gan":2557,"Ġthousand":2558,"ately":2559,"Ġended":2560,"Ġwatch":2561,"rian":2562,"ĠMcC":2563,"ĠBrigade":2564,"Ġregular":2565,"ĠOff":2566,"Ġturned":2567,"Ġweak":2568,"Ġtre":2569,"erc":2570,"Ġadm":2571,"Ġsomewhat":2572,"Ġstudio":2573,"ĠBut":2574,"Ġgoal":2575,"Ġchange":2576,"Ġplatform":2577,"ĠPal":2578,"ening":2579,"lement":2580,"Ġpassed":2581,"Ġbill":2582,"berg":2583,"ĠMo":2584,"ĠDu":2585,"Ġincreased":2586,"Ġobject":2587,"ably":2588,"Ġhurricane":2589,"Ġconfirmed":2590,"Ġregard":2591,"ĠWhite":2592,"Ġcome":2593,"ĠIreland":2594,"ĠSl":2595,"Ġ2002":2596,"Ġrhythm":2597,"ĠTom":2598,"ĠAvenue":2599,"Ġunivers":2600,"Ġphys":2601,"ibrary":2602,"ĠFleet":2603,"Ġcentral":2604,"itor":2605,"Ġsafety":2606,"Ġobserv":2607,"aries":2608,"ĠCanada":2609,"iÄĩ":2610,"Ġspeed":2611,"ĠRock":2612,"Ġappearance":2613,"Ġunits":2614,"ends":2615,"uct":2616,"Ġpast":2617,"Ġkill":2618,"de":2619,"theless":2620,"Ġversions":2621,"bo":2622,"ston":2623,"ĠBay":2624,"apt":2625,"ĠSen":2626,"Ġir":2627,"Ġmeas":2628,"Ġordered":2629,"Ġresidents":2630,"ping":2631,"ilities":2632,"Ġborder":2633,"Ġtreat":2634,"ĠTropical":2635,"ha":2636,"Ġtaking":2637,"Ġfreeway":2638,"Ġearliest":2639,"Ġsm":2640,"ategory":2641,"ĠMississippi":2642,"Ġaut":2643,"Ġdescription":2644,"Ġlove":2645,"ĠPeter":2646,"ĠIr":2647,"Ġsigned":2648,"Ġmove":2649,"ores":2650,"her":2651,"ged":2652,"ĠDutch":2653,"agon":2654,"Ġolder":2655,"ĠGod":2656,"ĠStephen":2657,"elled":2658,"amer":2659,"ĠKn":2660,"Ġpers":2661,"Ġwinds":2662,"la":2663,"ĠUnion":2664,"itz":2665,"Ġweapons":2666,"ĠThrough":2667,"Ġlear":2668,"ĠIsland":2669,"Ġenough":2670,"asc":2671,"ĠYoung":2672,"ĠYugoslav":2673,"Ġheavily":2674,"nel":2675,"ĠWeek":2676,"ume":2677,"ĠDirect":2678,"ĠConfeder":2679,"Ġspent":2680,"Ġap":2681,"Ġsil":2682,"Ġspread":2683,"Ġapparent":2684,"Ġartillery":2685,"Ġgoing":2686,"Ġproceed":2687,"Ġabove":2688,"unt":2689,"Ġoutside":2690,"ena":2691,"Ġfilms":2692,"Ġfeel":2693,"Ġfootball":2694,"Ġappeal":2695,"ĠRhodes":2696,"ĠAward":2697,"Ġequipment":2698,"Ġpreviously":2699,"ĠSam":2700,"Ġstates":2701,"Ġrecording":2702,"Ġ1990":2703,"oke":2704,"back":2705,"Ġ60":2706,"Ġnine":2707,"Ġaccount":2708,"Ġsurpris":2709,"usion":2710,"Ġsubject":2711,"Ġdrug":2712,"ĠCivil":2713,"ĠArt":2714,"ĠHomer":2715,"Ġcouple":2716,"Ġassist":2717,"ros":2718,"imate":2719,"bed":2720,"ĠCompany":2721,"Ġrequired":2722,"osing":2723,"Ġ45":2724,"Ġelements":2725,"ĠMelbourne":2726,"he":2727,"struction":2728,"Ġey":2729,"ĠMount":2730,"Ġhabit":2731,"ĠMark":2732,"ĠIndia":2733,"ĠGermany":2734,"ĠNorthern":2735,"Ġessential":2736,"Ġsyn":2737,"Ġnar":2738,"Ġreviews":2739,"Ġinterview":2740,"Ġparts":2741,"ari":2742,"Ġpay":2743,"lying":2744,"Ġitself":2745,"ĠChristian":2746,"Ġcho":2747,"aker":2748,"ĠGold":2749,"Ġcrowd":2750,"Ġdirected":2751,"ĠBrown":2752,"nd":2753,"Ġdespite":2754,"Ġcred":2755,"ĠCarolina":2756,"Ġ185":2757,"Ġscore":2758,"Ġtournament":2759,"ĠNY":2760,"Ġabs":2761,"ĠTimes":2762,"Ġ?":2763,"ĠÂ£":2764,"Ġpen":2765,"Ġbi":2766,"Ġsenior":2767,"Ġaccess":2768,"ĠCast":2769,"Ġworldwide":2770,"Ġbeginning":2771,"ability":2772,"Ġgroups":2773,"ĠTur":2774,"ption":2775,"Ġbirds":2776,"ĠOklahoma":2777,"ĠOcean":2778,"ĠHill":2779,"ĠUK":2780,"ĠOperation":2781,"Ġmachine":2782,"ĠDistrict":2783,"Ġwhose":2784,"airs":2785,"Ġfamous":2786,"Ġrisk":2787,"Ġclaimed":2788,"Ġfully":2789,"ulation":2790,"ĠAlb":2791,"ĠWestern":2792,"Ġchosen":2793,"Ġlines":2794,"Ġest":2795,"Ġprevent":2796,"nes":2797,"Ġscreen":2798,"Ġfoot":2799,"ĠGirl":2800,"Ġgive":2801,"Ġcal":2802,"Ġbrother":2803,"rol":2804,"Ġlower":2805,"ĠFrank":2806,"Ġkey":2807,"Ġadditional":2808,"Ġsection":2809,"Ġpaper":2810,"ĠGrand":2811,"ĠEastern":2812,"Ġwhom":2813,"Ġfort":2814,"Ġgold":2815,"Ġpoor":2816,"ĠKennedy":2817,"ĠAwards":2818,"Ġdon":2819,"gen":2820,"Ġbackground":2821,"Ġdegree":2822,"Ġintroduced":2823,"Ġherself":2824,"ĠChristmas":2825,"Ġhorses":2826,"Ġwounded":2827,"Ġanti":2828,"ble":2829,"Ġchalleng":2830,"Ġsimply":2831,"ography":2832,"Ġsubm":2833,"atory":2834,"Ġ32":2835,"Ġchallenge":2836,"Ġcenter":2837,"ĠThat":2838,"Ġbridge":2839,"Ġassault":2840,"Ġorders":2841,"ĠForce":2842,"wood":2843,"ĠMost":2844,"Ġsea":2845,"Ġelection":2846,"Ġradio":2847,"Ġproduct":2848,"alled":2849,"Ġoccup":2850,"Ġmoment":2851,"Ġcannot":2852,"Ġ1970":2853,"Ġstr":2854,"ĠMad":2855,"Ġdeal":2856,"Ġexperiment":2857,"anded":2858,"Ġwebsite":2859,"Ġusually":2860,"Ġ1980":2861,"Ġemphas":2862,"Ġwestern":2863,"Ġarrived":2864,"ĠRob":2865,"ĠBen":2866,"Ġfirm":2867,"ĠAssembly":2868,"ift":2869,"Ġproducers":2870,"igg":2871,"ĠMagazine":2872,"ĠOver":2873,"igr":2874,"ĠCleveland":2875,"ĠFestival":2876,"Ġadopted":2877,"Ġadvanced":2878,"Ġmoney":2879,"Ġspirit":2880,"Ġdeb":2881,"Ġsevere":2882,"ĠIllinois":2883,"erry":2884,"ĠDay":2885,"Ġstudy":2886,"ĠPat":2887,"Ġfood":2888,"Ġcapacity":2889,"Ġdecision":2890,"omp":2891,"ulf":2892,"Ġhy":2893,"ĠRailway":2894,"ĠHot":2895,"Ġcoach":2896,"ĠLater":2897,"Ġiniti":2898,"icle":2899,"ĠFurther":2900,"ĠArsenal":2901,"Ġ-":2902,"Ġflood":2903,"ailed":2904,"Ġmight":2905,"ma":2906,"ests":2907,"Ġshows":2908,"ĠTri":2909,"Ġcommunity":2910,"ĠEv":2911,"ĠNorwegian":2912,"ĠJersey":2913,"ĠCal":2914,"ayer":2915,"Ġthink":2916,"Ġ1999":2917,"ĠMill":2918,"Ġremaining":2919,"Ġhum":2920,"Ġnormal":2921,"Ġexpansion":2922,"Ġminor":2923,"Ġdefeated":2924,"Ġencounter":2925,"Ġindividuals":2926,"ĠSuper":2927,"arian":2928,"Ġbeyond":2929,"Ġagreement":2930,"ĠISBN":2931,"ĠEarly":2932,"Ġlarger":2933,"ĠSquare":2934,"Ġfailure":2935,"Ġbecoming":2936,"Ġintelligence":2937,"oud":2938,"ects":2939,"Ġdeploy":2940,"Ġdismiss":2941,"Ġwood":2942,"enth":2943,"Ġcomplete":2944,"oo":2945,"Ġ36":2946,"Ġslow":2947,"han":2948,"ĠMexican":2949,"Ġarg":2950,"Ġnegative":2951,"Ġpolice":2952,"ees":2953,"Ġsuggested":2954,"Ġbodies":2955,"Ġmedia":2956,"Ġpressure":2957,"Ġentered":2958,"Ġ80":2959,"ĠLos":2960,"iles":2961,"Ġteams":2962,"Ġhop":2963,"Ġdestruction":2964,"ĠPublic":2965,"ĠJust":2966,"Ġelsewhere":2967,"ĠVietnamese":2968,"ĠSun":2969,"Ġlatter":2970,"NA":2971,"uzz":2972,"erve":2973,"ĠLord":2974,"Ġstudents":2975,"ĠSal":2976,"ĠArthur":2977,"ĠTour":2978,"Ġideas":2979,"Ġstre":2980,"Ġmarket":2981,"Ġpersonal":2982,"ĠInstitute":2983,"Ġreport":2984,"ĠIsrael":2985,"go":2986,"Ġsat":2987,"ĠAdditionally":2988,"ĠIf":2989,"amples":2990,"Ġdisease":2991,"ension":2992,"Ġprison":2993,"Ġacqu":2994,"Ġdiscuss":2995,"Ġreact":2996,"ĠLu":2997,"ĠJackson":2998,"Ġeffects":2999,"ĠRevolution":3000,"Ġfriends":3001,"Ġder":3002,"Ġsummer":3003,"acing":3004,"ĠAdministr":3005,"Ġtower":3006,"lev":3007,"Ġrepeated":3008,"Ġgranted":3009,"change":3010,"ĠCont":3011,"Ġrejected":3012,"Ġstaff":3013,"Ġamount":3014,"iation":3015,"Ġsize":3016,"Ġchanges":3017,"Ġtwelve":3018,"Ġcommission":3019,"ĠAust":3020,"Ġenter":3021,"Ġwinning":3022,"Ġhapp":3023,"king":3024,"Ġlimited":3025,"Ġriver":3026,"Ġdestroyed":3027,"ode":3028,"ĠOhio":3029,"II":3030,"ĠClub":3031,"Ġresponsibility":3032,"Ġstraight":3033,"Ġinfantry":3034,"Ġpurpose":3035,"ĠGreen":3036,"Ġevacu":3037,"Ġmanagement":3038,"Ġden":3039,"Ġsn":3040,"ĠMont":3041,"ĠAng":3042,"Ġ75":3043,"Ġself":3044,"Ġsplit":3045,"Ġyellow":3046,"Ġrights":3047,"Ġprovide":3048,"Ġtype":3049,"Ġbroken":3050,"Ġwriter":3051,"ving":3052,"Ġcoll":3053,"Ġmar":3054,"ires":3055,"Ġdate":3056,"imin":3057,"que":3058,"ises":3059,"Ġsurrender":3060,"Ġproposed":3061,"Ġinfluence":3062,"Ġcaught":3063,"ga":3064,"Ġtax":3065,"Ġ184":3066,"ĠToronto":3067,"Ġ1960":3068,"Ġstructure":3069,"Ġour":3070,"Ġoutbreak":3071,"Ġcommittee":3072,"Ġ300":3073,"Ġoverall":3074,"Ġancient":3075,"ĠByzantine":3076,"Ġdivision":3077,"Ġscript":3078,"ĠPri":3079,"rd":3080,"ÃŃ":3081,"Ġroom":3082,"Ġarch":3083,"Ġcomedy":3084,"Ġseventh":3085,"Ġagreed":3086,"Ġjud":3087,"Ġintended":3088,"ĠMatthew":3089,"ĠEdward":3090,"Ġrunning":3091,"aging":3092,"Ġbasketball":3093,"Ġpurch":3094,"Ġnearly":3095,"Ġsupported":3096,"ĠMany":3097,"atives":3098,"AF":3099,"Ġbow":3100,"Ġdeep":3101,"ĠAlso":3102,"Ġwide":3103,"Ġcenturies":3104,"Ġhelped":3105,"Ġinspiration":3106,"Ġmentioned":3107,"Ġmarried":3108,"Ġ1998":3109,"Ġmovement":3110,"ady":3111,"ĠCouncil":3112,"ĠSong":3113,"ĠDel":3114,"Ġfamilies":3115,"Ġsecurity":3116,"Ġadvert":3117,"ially":3118,"Ġdanger":3119,"Ġfresh":3120,"Ġacadem":3121,"Ġcreate":3122,"Ġintens":3123,"ĠKe":3124,"Ġdiss":3125,"Ġdark":3126,"ĠColumbia":3127,"Ġdiplom":3128,"teen":3129,"Ġperfect":3130,"Ġstars":3131,"iqu":3132,"Ã¶":3133,"Ġorchest":3134,"Ġlonger":3135,"bor":3136,"Ġhigher":3137,"ading":3138,"Ġplanned":3139,"ĠKorean":3140,"ump":3141,"Ġcompared":3142,"Ġcaptured":3143,"Ġincreasing":3144,"mediate":3145,"Ġstay":3146,"Ġfans":3147,"ĠPuerto":3148,"can":3149,"Ġcourse":3150,"Ġchanged":3151,"Ġtitles":3152,"ĠJohnson":3153,"ĠJewish":3154,"ails":3155,"Ġ33":3156,"Ġexperience":3157,"Ġpowers":3158,"Ġhousehold":3159,"ĠArch":3160,"Ġrelated":3161,"Ġfeature":3162,"Ġliving":3163,"Ġaud":3164,"Ġdone":3165,"Ġattract":3166,"Ġcustom":3167,"une":3168,"Ġproducer":3169,"Ġexpedition":3170,"Ġvictim":3171,"ĠPeople":3172,"Ġ70":3173,"Ġ00":3174,"Ġtemper":3175,"ender":3176,"Ġtracks":3177,"Ġmostly":3178,"Ġadvantage":3179,"me":3180,"ĠCarey":3181,"isions":3182,"Ġcomputer":3183,"ĠInter":3184,"Ġspace":3185,"ĠDisney":3186,"ĠLeg":3187,"Ġthus":3188,"itting":3189,"oes":3190,"Ġwoman":3191,"Ġdead":3192,"ĠNot":3193,"Ġimm":3194,"ĠArizona":3195,"Ġoperations":3196,"Ġremains":3197,"ĠHMS":3198,"urs":3199,"Ġbring":3200,"Ã¼":3201,"eld":3202,"ĠRadio":3203,"Ġromantic":3204,"ĠLewis":3205,"Ġsession":3206,"Ġfarm":3207,"Ġmunicip":3208,"ĠConference":3209,"sp":3210,"ĠUnder":3211,"ĠFort":3212,"Ġeggs":3213,"Ġpiano":3214,"Ġleader":3215,"Ġ1997":3216,"Ġbreed":3217,"Ġface":3218,"Ġextended":3219,"Ġcare":3220,"ĠSince":3221,"Ġforward":3222,"ĠBu":3223,"Ġcomplex":3224,"Ġselection":3225,"Ġboard":3226,"iring":3227,"Ġissued":3228,"Ġinhabitants":3229,"ĠSm":3230,"Ġreally":3231,"Ġcountries":3232,"ĠLove":3233,"ĠNHL":3234,"Ġ37":3235,"ĠEmperor":3236,"Ġemerg":3237,"Ġsuffered":3238,"Ġtransport":3239,"ĠLake":3240,"Ġcm":3241,"ĠLaw":3242,"Ġshooting":3243,"ĠCommonwealth":3244,"ĠBoth":3245,"ested":3246,"Ġgoals":3247,"ĠDaniel":3248,"Ġpitch":3249,"thers":3250,"Ġincludes":3251,"anes":3252,"ny":3253,"ĠHighway":3254,"hood":3255,"ĠGermans":3256,"Ġcapital":3257,"Ġconference":3258,"ĠJim":3259,"ĠWalter":3260,"Ġappro":3261,"Ġbatt":3262,"ĠDavis":3263,"emetery":3264,"ĠTrans":3265,"Ġintegr":3266,"Ġmerch":3267,"Ġdistribut":3268,"Ġdeliver":3269,"ously":3270,"Ġplant":3271,"ĠBer":3272,"Ġbeautiful":3273,"Ġincrease":3274,"ulated":3275,"bury":3276,"ops":3277,"ament":3278,"ĠTown":3279,"ĠSea":3280,"Ġhealth":3281,"Ġscholars":3282,"Ġsubsequently":3283,"ĠSpecial":3284,"Ġleave":3285,"ĠConserv":3286,"Ġplans":3287,"ĠDes":3288,"ka":3289,"Ġservices":3290,"Ġvia":3291,"Ġstatus":3292,"ĠMr":3293,"ĠDetroit":3294,"Ġdigital":3295,"ĠChina":3296,"Ġvisit":3297,"Ġlocation":3298,"Ġrid":3299,"ĠFrederick":3300,"Ġeas":3301,"ij":3302,"ours":3303,"Ġproblems":3304,"Ġhydro":3305,"ĠRihanna":3306,"ĠCamp":3307,"Ġflag":3308,"ĠHow":3309,"ĠEarth":3310,"Ġoffered":3311,"ria":3312,"Ġintersection":3313,"cy":3314,"well":3315,"ĠFin":3316,"ĠStr":3317,"Ġveget":3318,"Ġalcohol":3319,"Ġmodel":3320,"Ġterms":3321,"co":3322,"aily":3323,"Ġinstruments":3324,"Ġcolon":3325,"ĠMur":3326,"Ġsomething":3327,"Ġi":3328,"Ġtons":3329,"Ġreconnaissance":3330,"Ġcarry":3331,"ĠWood":3332,"ĠBoy":3333,"ĠWomen":3334,"Ġwitness":3335,"irt":3336,"ĠHal":3337,"Ġmajority":3338,"Ġprofessional":3339,"ĠMuslim":3340,"adium":3341,"Ġ183":3342,"ĠNielsen":3343,"Ġran":3344,"Ġpolit":3345,"ĠCanadian":3346,"Ã³":3347,"Ġcricket":3348,"ĠAfrica":3349,"onic":3350,"ĠIts":3351,"Ġconsist":3352,"Ġcause":3353,"Ġroughly":3354,"ections":3355,"Ġsemi":3356,"ĠAnt":3357,"Ġurban":3358,"Ġjob":3359,"Ġappears":3360,"Ġminute":3361,"ĠTech":3362,"ĠBig":3363,"Ġpop":3364,"ĠColonel":3365,"Ġteach":3366,"Ġresistance":3367,"ĠCenter":3368,"olk":3369,"Ġindividual":3370,"Ġcomposed":3371,"ĠSquadron":3372,"Ġlanguages":3373,"ify":3374,"Ġreasons":3375,"Ġflight":3376,"Ġattacks":3377,"ĠRussian":3378,"Ġ90":3379,"ums":3380,"ĠDi":3381,"Ġfranchise":3382,"Ġconcept":3383,"Ġplot":3384,"ĠOld":3385,"rie":3386,"Ġdiscovered":3387,"ĠGar":3388,"umed":3389,"stitution":3390,"Ġprof":3391,"Ġmakes":3392,"Ġperhaps":3393,"ĠSir":3394,"ĠBow":3395,"Ġmeet":3396,"Ġblock":3397,"Ġrenamed":3398,"ĠGreece":3399,"ĠBaltimore":3400,"ĠIndepend":3401,"ĠEnterprise":3402,"kin":3403,"ĠCentral":3404,"Ġmilit":3405,"ĠIII":3406,"Ġ1995":3407,"ĠApp":3408,"Ġreputation":3409,"Ġassociated":3410,"Ġimpact":3411,"Ġaltern":3412,"Ġtakes":3413,"Ġdialogue":3414,"Ġconc":3415,"ĠAngeles":3416,"Ġdomin":3417,"Ġshaped":3418,"Ġrout":3419,"Ġneeded":3420,"Ġconverted":3421,"Ġlived":3422,"Ġ34":3423,"ĠColorado":3424,"ĠConnecticut":3425,"Ġlaunched":3426,"Ġyet":3427,"Ġagricult":3428,"ropolitan":3429,"Ġnature":3430,"Ġdistingu":3431,"Ġamb":3432,"een":3433,"Ġoccurred":3434,"Ġcontains":3435,"Ġshown":3436,"Ġjourney":3437,"osaur":3438,"Ġâ":3439,"Ġsales":3440,"Ġattempted":3441,"Ġattacked":3442,"Ġmoving":3443,"Ġconditions":3444,"Ġhour":3445,"Ġupper":3446,"ĠTV":3447,"iled":3448,"Ġenthusi":3449,"Ġ38":3450,"win":3451,"Ġill":3452,"ien":3453,"Ġresponded":3454,"Ġcollect":3455,"Ġknowledge":3456,"ĠYear":3457,"Ġmem":3458,"Ġ2016":3459,"Ġgrand":3460,"Ġsym":3461,"Ġ1996":3462,"Ġissues":3463,"Ġfashion":3464,"ĠSomerset":3465,"ĠWor":3466,"Ġ1950":3467,"Ġwhole":3468,"Ġang":3469,"izing":3470,"Ġemb":3471,"Ġyards":3472,"ĠOut":3473,"Ġbox":3474,"ĠSimpsons":3475,"pted":3476,"Ġsal":3477,"Ġreferred":3478,"Ġcritical":3479,"Ġsustained":3480,"ĠWin":3481,"ĠSing":3482,"Ġgot":3483,"ĠMiami":3484,"Ġfinally":3485,"Ġsmaller":3486,"Ġelected":3487,"Ġselected":3488,"Ġresulted":3489,"Ġdefeat":3490,"Ġscient":3491,"itation":3492,"ads":3493,"Ġethnic":3494,"Ġbad":3495,"Ġportray":3496,"ĠTy":3497,"ĠWill":3498,"Ġqual":3499,"ĠVietnam":3500,"ĠArm":3501,"Ġaw":3502,"ĠImperial":3503,"Ġactive":3504,"Ġsinger":3505,"Ġstandard":3506,"Ġsecret":3507,"Ġmission":3508,"Ġ1994":3509,"Ġlargely":3510,"Ġoperation":3511,"Ġextratropical":3512,"ĠShortly":3513,"Ġmaintenance":3514,"Ġathlet":3515,"Ġplatinum":3516,"ĠSydney":3517,"Ġthr":3518,"Ġwant":3519,"Ġearned":3520,"itive":3521,"Ġmale":3522,"Ġexpected":3523,"ãĥ":3524,"ĠCaribbean":3525,"ĠCorps":3526,"ĠHugh":3527,"ĠMTV":3528,"Ġlisted":3529,"Ġpair":3530,"mon":3531,"ĠCrit":3532,"cast":3533,"urt":3534,"Ġcovered":3535,"eration":3536,"Ġunable":3537,"Ġapplied":3538,"ette":3539,"Ġheart":3540,"Ġtraditional":3541,"ĠFinal":3542,"Ġentrance":3543,"Ġtrade":3544,"Ġartist":3545,"ĠMa":3546,"imb":3547,"Ġclosed":3548,"Ġconsequ":3549,"Ġrefused":3550,"Ġunit":3551,"Ġexclus":3552,"Ġrecover":3553,"Ġattention":3554,"Ġdouble":3555,"Ġbattery":3556,"ĠGe":3557,"ĠKr":3558,"Ġprec":3559,"ighter":3560,"Ġsister":3561,"Ġgradually":3562,"eep":3563,"Ġgar":3564,"Ġcharg":3565,"Ġreason":3566,"Ġfilled":3567,"Ġlandfall":3568,"Ġletter":3569,"ĠMu":3570,"ĠMulder":3571,"Ġbelow":3572,"Ġcinem":3573,"Ġ1940":3574,"ĠWales":3575,"Ġdynasty":3576,"omb":3577,"Ġadjacent":3578,"ĠPan":3579,"Ġcop":3580,"Ġability":3581,"Ġdepression":3582,"Ġmeant":3583,"ĠGordon":3584,"fl":3585,"Ġperformances":3586,"Ġdeclared":3587,"Ġcamera":3588,"Ġ49":3589,"Ġblood":3590,"Ġdisplay":3591,"ĠMore":3592,"Ġgiving":3593,"ĠYorkshire":3594,"ya":3595,"Ġmill":3596,"Ġcompl":3597,"Ġ180":3598,"Ġfighting":3599,"Ġextremely":3600,"Ġmiddle":3601,"ĠPre":3602,"iant":3603,"Ġentitled":3604,"Ġcommander":3605,"Ġtheat":3606,"ĠRepresent":3607,"Ġhot":3608,"Ġrate":3609,"aven":3610,"Ġbooks":3611,"ĠAp":3612,"Ġbuild":3613,"osh":3614,"ĠLong":3615,"ĠTheatre":3616,"Ġrecords":3617,"ĠResearch":3618,"Ġmatches":3619,"Ġnames":3620,"ĠTest":3621,"ĠBenjamin":3622,"Ġproduce":3623,"Ġmessage":3624,"Ġadapted":3625,"mer":3626,"Ġproposal":3627,"Ġcompetition":3628,"Ġserious":3629,"Ġcentre":3630,"iven":3631,"ĠMinnesota":3632,"ĠInstead":3633,"Ġpurposes":3634,"Ġreligion":3635,"Ġdisapp":3636,"Ġvocals":3637,"Ġreduce":3638,"ĠMinister":3639,"icient":3640,"ĠKh":3641,"Ġspecifically":3642,"Ġfre":3643,"Ġ1992":3644,"ĠManhattan":3645,"Ġkind":3646,"Ġ41":3647,"Ġduty":3648,"ried":3649,"Ġmanuscript":3650,"Ġfle":3651,"icted":3652,"ĠTeam":3653,"ĠRoosevelt":3654,"ĠFox":3655,"ining":3656,"Ġdegrees":3657,"Ġtrain":3658,"umn":3659,"Ġep":3660,"ĠPeninsula":3661,"Ġbottom":3662,"ĠLab":3663,"Ġimportance":3664,"olf":3665,"Ġcontact":3666,"ĠFore":3667,"Ġcaptain":3668,"Ġvo":3669,"ĠBill":3670,"Ġtheme":3671,"Ġwedding":3672,"Ġmult":3673,"pass":3674,"Ġinternal":3675,"Ġarrested":3676,"ĠEr":3677,"aine":3678,"ares":3679,"Ġcorner":3680,"ands":3681,"Ġpick":3682,"ishop":3683,"Ġequipped":3684,"Ġnearby":3685,"Ġhighly":3686,"ĠIGN":3687,"Ġseparate":3688,"Ġdu":3689,"ĠHamilton":3690,"Ġlay":3691,"ĠFour":3692,"Ġchief":3693,"ĠEngine":3694,"ĠHaw":3695,"Ġtouch":3696,"Ġprosecut":3697,"Ġastronom":3698,"Ġrecommended":3699,"Ġpresented":3700,"ĠTime":3701,"Ġcombat":3702,"Ġpositions":3703,"Ġprotect":3704,"ĠUTC":3705,"Ġcompos":3706,"ĠAfrican":3707,"Ġannual":3708,"Ġoxygen":3709,"rod":3710,"ĠMer":3711,"Ġ400":3712,"vention":3713,"ĠChris":3714,"Ġdirectly":3715,"Ġcorrect":3716,"rier":3717,"Ġadult":3718,"Ġchorus":3719,"Ġ1930":3720,"Ġmag":3721,"cel":3722,"Ġfemales":3723,"Ġmeans":3724,"ĠPittsburgh":3725,"Ġexcept":3726,"Ġnotes":3727,"Ġbehalf":3728,"Ġattended":3729,"ĠVideo":3730,"ĠShakespeare":3731,"Ġnation":3732,"Ġpractice":3733,"Ġtried":3734,"Ġforest":3735,"Ġ55":3736,"ĠNBA":3737,"Ġcle":3738,"ĠHung":3739,"Ġfast":3740,"ĠMargaret":3741,"ita":3742,"con":3743,"Ġedition":3744,"Ġdesc":3745,"ĠChart":3746,"ocks":3747,"ĠBob":3748,"Ġammunition":3749,"Ġmetal":3750,"Ġ1993":3751,"ĠToday":3752,"uan":3753,"Ġduties":3754,"house":3755,"ĠSullivan":3756,"Ġstating":3757,"Ġ1991":3758,"Ġmovie":3759,"rap":3760,"ĠRos":3761,"ument":3762,"ĠTre":3763,"ĠMilitary":3764,"ship":3765,"ĠSunday":3766,"Ġeighth":3767,"isation":3768,"ux":3769,"ĠCarl":3770,"Ġsacrif":3771,"Ġaccept":3772,"ĠScully":3773,"Ġ179":3774,"ini":3775,"ĠJones":3776,"ĠMicrosoft":3777,"ĠHam":3778,"Ġcomment":3779,"ude":3780,"ĠTennessee":3781,"ĠHitler":3782,"ils":3783,"ĠAfghanistan":3784,"Ġseem":3785,"ĠAnn":3786,"Ġaspects":3787,"Ġpermanent":3788,"ĠTheir":3789,"Ġschools":3790,"Ġlegal":3791,"ĠCross":3792,"Ġbrigade":3793,"Ġra":3794,"igned":3795,"Ġrare":3796,"Ġfa":3797,"Ġthick":3798,"Ġmarriage":3799,"Ġdocuments":3800,"ĠMissouri":3801,"Ġsupporters":3802,"Ġ+":3803,"ĠGreek":3804,"rent":3805,"ĠWWE":3806,"gar":3807,"Ġefforts":3808,"Ġmanaged":3809,"Ġcollege":3810,"Ġ39":3811,"ĠSo":3812,"Ġwing":3813,"Ġresulting":3814,"Ġending":3815,"Ġvessels":3816,"ĠGen":3817,"Ġenemies":3818,"Ġens":3819,"Ġequivalent":3820,"ĠRyan":3821,"ĠArab":3822,"Ġtemporarily":3823,"ĠThree":3824,"oration":3825,"Ġshowed":3826,"ĠPost":3827,"roph":3828,"Ġ182":3829,"Ġsculpt":3830,"ĠRolling":3831,"Ġinside":3832,"ĠArgent":3833,"Ġsongwrit":3834,"Ġcases":3835,"ĠSol":3836,"Ġ48":3837,"Ġhar":3838,"Ġculture":3839,