{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ó": 177,
      "ô": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "Ą": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Ĉ": 187,
      "ĉ": 188,
      "Ċ": 189,
      "ċ": 190,
      "Č": 191,
      "č": 192,
      "Ď": 193,
      "ď": 194,
      "Đ": 195,
      "đ": 196,
      "Ē": 197,
      "ē": 198,
      "Ĕ": 199,
      "ĕ": 200,
      "Ė": 201,
      "ė": 202,
      "Ę": 203,
      "ę": 204,
      "Ě": 205,
      "ě": 206,
      "Ĝ": 207,
      "ĝ": 208,
      "Ğ": 209,
      "Ġ": 210,
      "ġ": 211,
      "Ģ": 212,
      "ģ": 213,
      "Ĥ": 214,
      "ĥ": 215,
      "Ħ": 216,
      "ħ": 217,
      "Ĩ": 218,
      "ĩ": 219,
      "Ī": 220,
      "ī": 221,
      "Ĭ": 222,
      "ĭ": 223,
      "Į": 224,
      "į": 225,
      "İ": 226,
      "ı": 227,
      "Ĳ": 228,
      "ĳ": 229,
      "Ĵ": 230,
      "ĵ": 231,
      "Ķ": 232,
      "ķ": 233,
      "ĸ": 234,
      "Ĺ": 235,
      "ĺ": 236,
      "Ļ": 237,
      "ļ": 238,
      "Ľ": 239,
      "ľ": 240,
      "Ŀ": 241,
      "ŀ": 242,
      "Ł": 243,
      "ł": 244,
      "Ń": 245,
      "ĠĠ": 246,
      "Ġt": 247,
      "Ġa": 248,
      "in": 249,
      "he": 250,
      "re": 251,
      "on": 252,
      "ĠĠĠĠ": 253,
      "Ġthe": 254,
      "er": 255,
      "at": 256,
      "Ġs": 257,
      "en": 258,
      "Ġo": 259,
      "Ġc": 260,
      "Ġw": 261,
      "is": 262,
      "it": 263,
      "or": 264,
      "es": 265,
      "ed": 266,
      "al": 267,
      "an": 268,
      "Ġp": 269,
      "Ġf": 270,
      "Ġb": 271,
      "Ġan": 272,
      "ing": 273,
      "Ġin": 274,
      "Ġof": 275,
      "ar": 276,
      "ion": 277,
      "ou": 278,
      "Ġm": 279,
      "Ġd": 280,
      "ic": 281,
      "--": 282,
      "Ġto": 283,
      "le": 284,
      "as": 285,
      "Ġand": 286,
      "ĠĠĠĠĠĠĠĠ": 287,
      "ro": 288,
      "Ġth": 289,
      "ent": 290,
      "Ġh": 291,
      "ct": 292,
      "Ġre": 293,
      "et": 294,
      "Ġn": 295,
      "el": 296,
      "st": 297,
      "om": 298,
      "Ġe": 299,
      "il": 300,
      "Ġl": 301,
      "id": 302,
      "ot": 303,
      "im": 304,
      "ig": 305,
      "ve": 306,
      "Ġis": 307,
      "ut": 308,
      "Ġg": 309,
      "ĠT": 310,
      "----": 311,
      "Ġ(": 312,
      "ol": 313,
      "am": 314,
      "ĠI": 315,
      "ation": 316,
      "se": 317,
      "ce": 318,
      "ly": 319,
      "âĢ": 320,
      "Ġfor": 321,
      "ur": 322,
      "Ġbe": 323,
      "ĠĠĠ": 324,
      "ĠS": 325,
      "ow": 326,
      "Ġthat": 327,
      "Ġu": 328,
      "ad": 329,
      "Ġon": 330,
      "ĠA": 331,
      "ĠC": 332,
      "Ġst": 333,
      "ch": 334,
      "ver": 335,
      "ay": 336,
      "ul": 337,
      "ith": 338,
      "Ġ1": 339,
      "if": 340,
      "Ġcon": 341,
      "Ġwith": 342,
      "ra": 343,
      "Ġy": 344,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 345,
      "Ġas": 346,
      "ir": 347,
      "od": 348,
      "ter": 349,
      "Ġpro": 350,
      "00": 351,
      "Ġ\"": 352,
      "ate": 353,
      "her": 354,
      "Ġ$": 355,
      "Ġit": 356,
      "um": 357,
      "ĠM": 358,
      "pe": 359,
      "Ġal": 360,
      "ab": 361,
      "ri": 362,
      "Ġwe": 363,
      "ge": 364,
      "nd": 365,
      "Ġv": 366,
      "Ġwh": 367,
      "Ġ2": 368,
      "ĠP": 369,
      "Ġde": 370,
      "res": 371,
      "==": 372,
      "pp": 373,
      "qu": 374,
      "Ġyou": 375,
      "ac": 376,
      "ment": 377,
      "Ġex": 378,
      "est": 379,
      "Ġwas": 380,
      "ist": 381,
      "os": 382,
      "ĠThe": 383,
      "ĠB": 384,
      "us": 385,
      "--------": 386,
      "Ġhe": 387,
      "**": 388,
      "ant": 389,
      "Ġor": 390,
      "Ġcom": 391,
      "Ġ\\": 392,
      "em": 393,
      "ht": 394,
      "Ġare": 395,
      "th": 396,
      "Ġat": 397,
      "oc": 398,
      "ers": 399,
      "Ġsu": 400,
      "iv": 401,
      "ess": 402,
      "un": 403,
      "ity": 404,
      "ain": 405,
      "Ġ=": 406,
      "Ġr": 407,
      "ĠD": 408,
      "ĠH": 409,
      "ĠF": 410,
      "Ġby": 411,
      "ld": 412,
      "Ġse": 413,
      "op": 414,
      "ill": 415,
      "ction": 416,
      "rom": 417,
      "ore": 418,
      "and": 419,
      "ĠW": 420,
      "nt": 421,
      "ke": 422,
      "Ġnot": 423,
      "Ġ-": 424,
      "ĠR": 425,
      "end": 426,
      "Ġha": 427,
      "ive": 428,
      "ĠL": 429,
      "ort": 430,
      "Ġne": 431,
      "pt": 432,
      "ĠN": 433,
      "Ġthis": 434,
      "ĊĠĠĠĠ": 435,
      "ight": 436,
      "Ġfrom": 437,
      "âĢĻ": 438,
      "art": 439,
      "ud": 440,
      "red": 441,
      "ĊĠĠĠ": 442,
      "ell": 443,
      "pl": 444,
      "ial": 445,
      "Ġsh": 446,
      "ies": 447,
      "te": 448,
      "ĠG": 449,
      "Ġch": 450,
      "ated": 451,
      "Ġhave": 452,
      "ĠE": 453,
      "fe": 454,
      "Ġ*": 455,
      "ure": 456,
      "ould": 457,
      "'s": 458,
      "our": 459,
      "ine": 460,
      "all": 461,
      "Ġle": 462,
      "per": 463,
      "Ġ0": 464,
      "ag": 465,
      "{\\": 466,
      "og": 467,
      "ust": 468,
      "ical": 469,
      "ame": 470,
      "ue": 471,
      ").": 472,
      "Ġcan": 473,
      "age": 474,
      "iz": 475,
      "ĠO": 476,
      "ich": 477,
      "rou": 478,
      "cl": 479,
      "ib": 480,
      "Ġ3": 481,
      "ard": 482,
      "out": 483,
      "able": 484,
      "ĊĠĠĠĠĠĠĠĠ": 485,
      "Ġus": 486,
      "ase": 487,
      "ie": 488,
      "ome": 489,
      "Ġres": 490,
      ");": 491,
      "Ġcl": 492,
      "Ġwhe": 493,
      "Ġab": 494,
      "Ġj": 495,
      "ult": 496,
      "ack": 497,
      "ath": 498,
      "ass": 499,
      "ost": 500,
      "act": 501,
      "Ġ{": 502,
      ".\"": 503,
      "01": 504,
      "Ġk": 505,
      "Ġcomp": 506,
      "ans": 507,
      "ther": 508,
      "ide": 509,
      "Ġpl": 510,
      "Ġad": 511,
      "====": 512,
      "Ġme": 513,
      "ast": 514,
      "Ġcont": 515,
      "ĊĠ": 516,
      "Ġwere": 517,
      "orm": 518,
      "ĠâĢ": 519,
      "=\"": 520,
      "The": 521,
      "Ġim": 522,
      "Ġall": 523,
      "ĠJ": 524,
      "Ġtr": 525,
      "ign": 526,
      "ub": 527,
      "ap": 528,
      "..": 529,
      "ĠU": 530,
      "ĊĠĠĠĠĠĠĠ": 531,
      "Ġdo": 532,
      "Ġ[": 533,
      "ind": 534,
      "ition": 535,
      "ip": 536,
      "ak": 537,
      "Ġwhich": 538,
      "ice": 539,
      "ph": 540,
      "Ġhas": 541,
      "cc": 542,
      "one": 543,
      "ary": 544,
      "Ġ+": 545,
      "ous": 546,
      "Ġint": 547,
      "Ġbut": 548,
      "ime": 549,
      "ĠIn": 550,
      "ens": 551,
      "----------------": 552,
      "//": 553,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 554,
      "are": 555,
      "con": 556,
      "int": 557,
      "ĉĉ": 558,
      "Ġwor": 559,
      "du": 560,
      "Ġdis": 561,
      "ress": 562,
      "_{": 563,
      "ence": 564,
      "Ġ4": 565,
      "ations": 566,
      "ong": 567,
      "ty": 568,
      "Ġwill": 569,
      "ne": 570,
      "ff": 571,
      "ile": 572,
      "ok": 573,
      "ru": 574,
      "Ġgo": 575,
      "),": 576,
      "Ġout": 577,
      "Ġ<": 578,
      "ose": 579,
      "ance": 580,
      "ep": 581,
      "gh": 582,
      "Ġper": 583,
      "Ġif": 584,
      "Âł": 585,
      "ents": 586,
      "av": 587,
      "Ġen": 588,
      "au": 589,
      "ĠTh": 590,
      "ally": 591,
      "}}": 592,
      "Ġ5": 593,
      "ber": 594,
      "Ġhis": 595,
      "ace": 596,
      "Ġun": 597,
      "Ġone": 598,
      "so": 599,
      "xt": 600,
      "ely": 601,
      "port": 602,
      "ia": 603,
      "ord": 604,
      "ire": 605,
      "ory": 606,
      "ear": 607,
      "Ġthey": 608,
      "ect": 609,
      "ach": 610,
      "Ġev": 611,
      "ions": 612,
      "Ġapp": 613,
      "Ġso": 614,
      "ry": 615,
      "form": 616,
      "Ġup": 617,
      "Ġar": 618,
      "ree": 619,
      "lic": 620,
      "Ġqu": 621,
      "ang": 622,
      "Ġtheir": 623,
      "Ġmore": 624,
      "Ġpart": 625,
      "âĢĿ": 626,
      "ĠK": 627,
      "ail": 628,
      "ite": 629,
      "ll": 630,
      "Ġag": 631,
      "ors": 632,
      "Ġthere": 633,
      "ake": 634,
      "Ġpre": 635,
      "Ġother": 636,
      "ys": 637,
      "Ġhad": 638,
      "own": 639,
      "Ġli": 640,
      "very": 641,
      "ound": 642,
      "ft": 643,
      "Ġ$\\": 644,
      "Ġyour": 645,
      "urn": 646,
      "vel": 647,
      "ount": 648,
      "cre": 649,
      "fere": 650,
      "ĠSt": 651,
      "Ġsa": 652,
      "Ġ}": 653,
      "ĠĠĠĠĠĠĠ": 654,
      "ata": 655,
      "Ġbeen": 656,
      "Ġman": 657,
      "Ġsp": 658,
      "com": 659,
      "ks": 660,
      "erv": 661,
      "Ġalso": 662,
      "we": 663,
      "Ġwho": 664,
      "Ġwould": 665,
      "Ġany": 666,
      "ates": 667,
      "ĠV": 668,
      "math": 669,
      "de": 670,
      "Ġno": 671,
      "Ġ'": 672,
      "ject": 673,
      "ĊĊ": 674,
      "nder": 675,
      "Ġabout": 676,
      "[@": 677,
      "low": 678,
      "eth": 679,
      "Ġwhen": 680,
      "ific": 681,
      "ook": 682,
      "Ġtime": 683,
      "Ġob": 684,
      "Ġmy": 685,
      "ple": 686,
      "Ġthan": 687,
      "\\]": 688,
      "erm": 689,
      "ict": 690,
      "row": 691,
      "Ġover": 692,
      "wo": 693,
      "Ġ19": 694,
      "Ġass": 695,
      "Ġ6": 696,
      "'t": 697,
      "10": 698,
      "ater": 699,
      "Ġits": 700,
      "ref": 701,
      "ring": 702,
      "ob": 703,
      "Ġsome": 704,
      "rib": 705,
      "clud": 706,
      "ĠâĢľ": 707,
      "Ġsc": 708,
      "}$": 709,
      "ck": 710,
      "fter": 711,
      "ces": 712,
      "Ġspe": 713,
      "ays": 714,
      "Ġbet": 715,
      "Ġ&": 716,
      "Ġgen": 717,
      "get": 718,
      "lect": 719,
      "Ġsy": 720,
      "</": 721,
      "old": 722,
      "Ġnew": 723,
      "In": 724,
      "Ġdif": 725,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 726,
      "fect": 727,
      "ove": 728,
      "irst": 729,
      "Ġam": 730,
      "^{": 731,
      "ied": 732,
      "hat": 733,
      "Ġte": 734,
      "ode": 735,
      "vers": 736,
      "Ġinter": 737,
      "Ġher": 738,
      "Ġsub": 739,
      "19": 740,
      "Ġfe": 741,
      "Ġdef": 742,
      "Ġacc": 743,
      "Ġkn": 744,
      "Ġget": 745,
      "ĠY": 746,
      "Ġoff": 747,
      "ild": 748,
      "ps": 749,
      "reat": 750,
      "ause": 751,
      "Ġcomm": 752,
      "Ġinto": 753,
      "ced": 754,
      "Ġact": 755,
      "Ġunder": 756,
      "Ġour": 757,
      "Ġro": 758,
      "ov": 759,
      "iss": 760,
      "Ġcons": 761,
      "ink": 762,
      "Ġmay": 763,
      "ĠIt": 764,
      "ings": 765,
      "Ġrel": 766,
      "Ġpe": 767,
      "Ġdes": 768,
      "ual": 769,
      "##": 770,
      "Ġrec": 771,
      "ick": 772,
      "ari": 773,
      "ma": 774,
      "Ġonly": 775,
      "ative": 776,
      "Ġsaid": 777,
      "Ġtwo": 778,
      "pon": 779,
      "12": 780,
      "iew": 781,
      "Ġthem": 782,
      "pect": 783,
      "Ġyear": 784,
      "ert": 785,
      "Ġval": 786,
      "Ġwork": 787,
      "ular": 788,
      "Ġbec": 789,
      "Ġadd": 790,
      "Ġstud": 791,
      "Ġwhat": 792,
      "Ġind": 793,
      "Ġ7": 794,
      "Ġlike": 795,
      "Ġret": 796,
      "hed": 797,
      "Ġmod": 798,
      "========": 799,
      "ark": 800,
      "igh": 801,
      "Ġreg": 802,
      "Ġpos": 803,
      "Ġtrans": 804,
      "ĠCh": 805,
      "Ġinv": 806,
      "unction": 807,
      "ĠThis": 808,
      "Ġem": 809,
      "elf": 810,
      "cess": 811,
      "pro": 812,
      "Ġbl": 813,
      "Ġ201": 814,
      "stem": 815,
      "ish": 816,
      "Ġuse": 817,
      "oint": 818,
      "Ġco": 819,
      "Ġsuch": 820,
      "ock": 821,
      "ating": 822,
      "ased": 823,
      "itt": 824,
      "Ġfirst": 825,
      "ef": 826,
      "ex": 827,
      "Ġjust": 828,
      "Ġpr": 829,
      "Ġ8": 830,
      "Ġph": 831,
      "Ġpres": 832,
      "ont": 833,
      "Ġform": 834,
      "Ġthese": 835,
      "ĠWe": 836,
      "ade": 837,
      "ments": 838,
      "Ġprov": 839,
      "ian": 840,
      "\",": 841,
      "Ġshe": 842,
      "}\\": 843,
      "Ġdiffere": 844,
      "ility": 845,
      "ient": 846,
      "Ġcol": 847,
      "Ġwhere": 848,
      "ĠHe": 849,
      "Ġpol": 850,
      "ĊĠĠĠĠĠ": 851,
      "Ġafter": 852,
      "Ġ|": 853,
      "Ġdet": 854,
      "ize": 855,
      "Ġsign": 856,
      "Ġpat": 857,
      "der": 858,
      "ood": 859,
      "Ġ10": 860,
      "ss": 861,
      "Ġhow": 862,
      "ident": 863,
      "ween": 864,
      "11": 865,
      "aw": 866,
      "ec": 867,
      "rac": 868,
      "oth": 869,
      "Ċĉĉ": 870,
      "ffect": 871,
      "Ġset": 872,
      "Ġneed": 873,
      "olog": 874,
      "Ġcould": 875,
      "Ġexp": 876,
      "ption": 877,
      "gr": 878,
      "Ġthen": 879,
      "the": 880,
      "__": 881,
      "type": 882,
      "ople": 883,
      "ution": 884,
      "Ġclass": 885,
      "ublic": 886,
      "Ġ9": 887,
      "ange": 888,
      "Ġcell": 889,
      "Ġresult": 890,
      "](": 891,
      "Ġbetween": 892,
      "Ġatt": 893,
      "()": 894,
      "ough": 895,
      "ise": 896,
      ".,": 897,
      "right": 898,
      "Ġrem": 899,
      "St": 900,
      "000": 901,
      "fig": 902,
      "Ċĉ": 903,
      "ious": 904,
      "Ġsupp": 905,
      "ollow": 906,
      "Ġ\\[": 907,
      "ble": 908,
      "les": 909,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 910,
      "eg": 911,
      "ix": 912,
      "round": 913,
      "20": 914,
      "Ġused": 915,
      "Ġinclud": 916,
      "ype": 917,
      "ourt": 918,
      "ER": 919,
      "ible": 920,
      "up": 921,
      "iel": 922,
      "Ġdid": 923,
      "ÃĲ": 924,
      "ax": 925,
      "Ġdata": 926,
      "als": 927,
      "Ġnum": 928,
      "ons": 929,
      "ues": 930,
      "Ġshow": 931,
      "Ġknow": 932,
      "Ġfl": 933,
      "cy": 934,
      "****": 935,
      "oy": 936,
      "Ġfact": 937,
      "){": 938,
      "ract": 939,
      "ull": 940,
      "Ġhim": 941,
      "tern": 942,
      "Ġshould": 943,
      "ics": 944,
      "rough": 945,
      "Ġpeople": 946,
      "Ġac": 947,
      "ox": 948,
      "ning": 949,
      "Ġsim": 950,
      "Ġspec": 951,
      "Ġcor": 952,
      "Ġrequ": 953,
      "ms": 954,
      "Ġsur": 955,
      "its": 956,
      "Ġfollow": 957,
      "hen": 958,
      "Ġdist": 959,
      "ruct": 960,
      "\">": 961,
      "fore": 962,
      "Ġusing": 963,
      "sp": 964,
      "Ġback": 965,
      "Ġsee": 966,
      "inal": 967,
      "Ġbecause": 968,
      "ren": 969,
      "Ġconst": 970,
      "IN": 971,
      "Ġi": 972,
      "ined": 973,
      "--------------------------------": 974,
      "ield": 975,
      "Ġfunction": 976,
      ")$": 977,
      "li": 978,
      "ful": 979,
      "Ġsystem": 980,
      "ool": 981,
      "ities": 982,
      "Ġmost": 983,
      "ever": 984,
      "15": 985,
      "Ġinst": 986,
      "pos": 987,
      "ited": 988,
      "rit": 989,
      "13": 990,
      "put": 991,
      "sc": 992,
      "uring": 993,
      "Ġ.": 994,
      "Ġsm": 995,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 996,
      "Ġend": 997,
      "Ġwell": 998,
      "ins": 999,
      "Ġreturn": 1000,
      "Ġthrough": 1001,
      "16": 1002,
      "ures": 1003,
      "Ġright": 1004,
      "Ġprodu": 1005,
      "Ġgener": 1006,
      "ĠUn": 1007,
      "\"}": 1008,
      "Ġtest": 1009,
      "Ġtra": 1010,
      "(\\": 1011,
      "14": 1012,
      "->": 1013,
      "Ġext": 1014,
      "Ġchar": 1015,
      "Ġagain": 1016,
      "Ġ[@": 1017,
      "Ġbu": 1018,
      "roup": 1019,
      "]{": 1020,
      "Ġwant": 1021,
      "mer": 1022,
      "err": 1023,
      "hes": 1024,
      "ower": 1025,
      "Ġeach": 1026,
      "ized": 1027,
      "Ġhigh": 1028,
      "ational": 1029,
      "to": 1030,
      "Ġdifferent": 1031,
      "Ġcase": 1032,
      "25": 1033,
      "Ġstate": 1034,
      "cond": 1035,
      "ator": 1036,
      "Ġent": 1037,
      "Ġeffect": 1038,
      "io": 1039,
      "text": 1040,
      "ically": 1041,
      "ĠĠĠĠĠ": 1042,
      "wn": 1043,
      "ON": 1044,
      "imes": 1045,
      "Ġ**": 1046,
      "Ġdoes": 1047,
      "ew": 1048,
      "Ġ200": 1049,
      "Th": 1050,
      "ric": 1051,
      "ĠSe": 1052,
      "uch": 1053,
      "other": 1054,
      "Ġeven": 1055,
      "],": 1056,
      "ctions": 1057,
      "nce": 1058,
      "ily": 1059,
      "ta": 1060,
      "Ġmake": 1061,
      "ork": 1062,
      "par": 1063,
      "val": 1064,
      "let": 1065,
      "rol": 1066,
      "vent": 1067,
      "ethod": 1068,
      "Ġmin": 1069,
      "set": 1070,
      "ients": 1071,
      "Ġra": 1072,
      "_{\\": 1073,
      "18": 1074,
      "Ġ@": 1075,
      "uc": 1076,
      "...": 1077,
      "Ġevery": 1078,
      "Ġcur": 1079,
      "ute": 1080,
      "read": 1081,
      "Ġcall": 1082,
      "Ġsame": 1083,
      "ars": 1084,
      "Ġke": 1085,
      "ants": 1086,
      "::": 1087,
      "Ġway": 1088,
      "cal": 1089,
      "Ġap": 1090,
      "aint": 1091,
      "Ġloc": 1092,
      "Ġnow": 1093,
      "))": 1094,
      "cept": 1095,
      "Ġdec": 1096,
      "Ġanal": 1097,
      "Ġincre": 1098,
      "Ġtri": 1099,
      "ince": 1100,
      "Ġfind": 1101,
      "Ġlook": 1102,
      "ger": 1103,
      "arch": 1104,
      "oid": 1105,
      "frac": 1106,
      "](#": 1107,
      "Ġvery": 1108,
      "Ġ/": 1109,
      "str": 1110,
      "velop": 1111,
      "Ġdon": 1112,
      "ward": 1113,
      "Ġdi": 1114,
      "Ġthose": 1115,
      "Ġpoint": 1116,
      "Ġyears": 1117,
      "Ġinte": 1118,
      "Ġvari": 1119,
      "Ġlong": 1120,
      "oci": 1121,
      "Ġpartic": 1122,
      "ason": 1123,
      "ug": 1124,
      "Ġboth": 1125,
      "pr": 1126,
      "ense": 1127,
      "Ġhere": 1128,
      "Ġmon": 1129,
      "32": 1130,
      "?\"": 1131,
      "irect": 1132,
      "Ġaut": 1133,
      "ases": 1134,
      "17": 1135,
      "Ġmat": 1136,
      "air": 1137,
      "Ġ:": 1138,
      "rent": 1139,
      "und": 1140,
      "day": 1141,
      "AT": 1142,
      "Ġfound": 1143,
      "ines": 1144,
      "ym": 1145,
      "riv": 1146,
      "Ġbel": 1147,
      "rest": 1148,
      "ample": 1149,
      "Ġexper": 1150,
      "Ġ//": 1151,
      "cent": 1152,
      "Ġbeing": 1153,
      "ting": 1154,
      "yp": 1155,
      "led": 1156,
      "rm": 1157,
      "Ġmany": 1158,
      "Ġappro": 1159,
      "---": 1160,
      "ages": 1161,
      "Ġprote": 1162,
      "$\\": 1163,
      "Ġpers": 1164,
      "Ġmed": 1165,
      "\":": 1166,
      "Ġpar": 1167,
      "Ġfil": 1168,
      "ife": 1169,
      "]{}": 1170,
      "Ġbefore": 1171,
      "ices": 1172,
      "ĠCom": 1173,
      "atic": 1174,
      "ng": 1175,
      "Ġ_": 1176,
      "Ġplay": 1177,
      "Ġmem": 1178,
      "Ġnumber": 1179,
      "It": 1180,
      "]\\]": 1181,
      "Ġgr": 1182,
      "ared": 1183,
      "30": 1184,
      "50": 1185,
      "Ġser": 1186,
      "ature": 1187,
      "AR": 1188,
      "ĠQ": 1189,
      "over": 1190,
      "ified": 1191,
      "Ġel": 1192,
      "cer": 1193,
      "ES": 1194,
      "of": 1195,
      "alth": 1196,
      "Ġx": 1197,
      "Ġcar": 1198,
      "Ġpublic": 1199,
      "tr": 1200,
      "Ġop": 1201,
      "Ġrespon": 1202,
      "aking": 1203,
      "sh": 1204,
      "ateg": 1205,
      "left": 1206,
      "âĢī": 1207,
      "Ġche": 1208,
      "ner": 1209,
      "ody": 1210,
      "Ġhel": 1211,
      "app": 1212,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1213,
      "min": 1214,
      "24": 1215,
      "Ġgu": 1216,
      "Ġins": 1217,
      "Ġstr": 1218,
      "ĠĠĠĠĠĠ": 1219,
      "Ġcourt": 1220,
      "We": 1221,
      "ression": 1222,
      "Ġthink": 1223,
      "Ġrep": 1224,
      "Ġprocess": 1225,
      "Ġmodel": 1226,
      "formation": 1227,
      "ave": 1228,
      "yl": 1229,
      "Ġgood": 1230,
      "ale": 1231,
      "Ġdown": 1232,
      "ank": 1233,
      "Ġinf": 1234,
      "upp": 1235,
      "Ġmade": 1236,
      "eng": 1237,
      "ĠFor": 1238,
      "ash": 1239,
      "ĊĊĠĠĠ": 1240,
      "ness": 1241,
      "Ġvalue": 1242,
      "ism": 1243,
      "ively": 1244,
      "ired": 1245,
      "Ġreport": 1246,
      "view": 1247,
      "ven": 1248,
      "ually": 1249,
      "Ġlevel": 1250,
      "Ġ\\[[@": 1251,
      "Ġwhile": 1252,
      "mathb": 1253,
      "Ġgiv": 1254,
      "ĠâĢĵ": 1255,
      "Ġpresent": 1256,
      "ved": 1257,
      "}{": 1258,
      "://": 1259,
      "NA": 1260,
      "',": 1261,
      "201": 1262,
      "gg": 1263,
      "Ġ12": 1264,
      "Ġdevelop": 1265,
      "Ġstudy": 1266,
      "Ġsol": 1267,
      "line": 1268,
      "ained": 1269,
      "CR": 1270,
      "mon": 1271,
      "dition": 1272,
      "way": 1273,
      "ĠLet": 1274,
      "Ġlar": 1275,
      "ght": 1276,
      "ĠPro": 1277,
      "ret": 1278,
      "Ġref": 1279,
      "OR": 1280,
      "Ġstart": 1281,
      "Ġsecond": 1282,
      "Ġcount": 1283,
      "Ġdisc": 1284,
      "Ġown": 1285,
      "Ġsupport": 1286,
      "erg": 1287,
      "Ġmuch": 1288,
      "man": 1289,
      "ĠRe": 1290,
      ",\\": 1291,
      "Ġhand": 1292,
      "ision": 1293,
      "Ġequ": 1294,
      "cul": 1295,
      ".âĢĿ": 1296,
      "Ġterm": 1297,
      "Ġserv": 1298,
      "Ġthree": 1299,
      "ĠAl": 1300,
      "ization": 1301,
      "Ġmethod": 1302,
      "ole": 1303,
      "ument": 1304,
      "Ġnon": 1305,
      "ĠIf": 1306,
      "ray": 1307,
      "ams": 1308,
      "(\"": 1309,
      "lement": 1310,
      "ider": 1311,
      "Ġet": 1312,
      "Ġest": 1313,
      "Ġread": 1314,
      "gan": 1315,
      "Ġorder": 1316,
      "ĠÂ": 1317,
      "Ġant": 1318,
      "Ġwithout": 1319,
      "ffic": 1320,
      "Ġposs": 1321,
      "igned": 1322,
      "Ġcells": 1323,
      ",\"": 1324,
      "oad": 1325,
      "Ġduring": 1326,
      "any": 1327,
      "$.": 1328,
      "ency": 1329,
      "Ġdep": 1330,
      "Ġpatients": 1331,
      "ality": 1332,
      "What": 1333,
      "ĠAs": 1334,
      "uss": 1335,
      "ton": 1336,
      "cri": 1337,
      "ential": 1338,
      "$,": 1339,
      "ns": 1340,
      "ource": 1341,
      "abel": 1342,
      "Ġname": 1343,
      "amp": 1344,
      "med": 1345,
      "arly": 1346,
      "80": 1347,
      "ĠAnd": 1348,
      "Re": 1349,
      "Ġ20": 1350,
      "EN": 1351,
      "Ġhelp": 1352,
      "23": 1353,
      "Ġproper": 1354,
      "idence": 1355,
      "Ġline": 1356,
      "eta": 1357,
      "Ġcre": 1358,
      "ST": 1359,
      "name": 1360,
      "ided": 1361,
      "IT": 1362,
      "Ġactiv": 1363,
      "ists": 1364,
      "cial": 1365,
      "not": 1366,
      "Ġperform": 1367,
      "0000": 1368,
      "Ġgroup": 1369,
      "ify": 1370,
      "Ġimport": 1371,
      "ĠHow": 1372,
      "use": 1373,
      "99": 1374,
      "tt": 1375,
      "be": 1376,
      "ather": 1377,
      "ability": 1378,
      "ron": 1379,
      "Ġproble": 1380,
      "Ġcle": 1381,
      "ters": 1382,
      "Ġlead": 1383,
      "Ġrun": 1384,
      "Ġz": 1385,
      "Ġlast": 1386,
      "alk": 1387,
      "Ġagainst": 1388,
      "Ġiss": 1389,
      "ving": 1390,
      "Ġav": 1391,
      "ouse": 1392,
      "Ġsay": 1393,
      "raph": 1394,
      "ah": 1395,
      "ĠBut": 1396,
      "Ġmust": 1397,
      "Ġgl": 1398,
      "40": 1399,
      "ane": 1400,
      "Ġsmall": 1401,
      "amb": 1402,
      "ross": 1403,
      "ulation": 1404,
      "(-": 1405,
      "hip": 1406,
      "ĠAn": 1407,
      "22": 1408,
      "Ġsignific": 1409,
      "ames": 1410,
      "aim": 1411,
      "Ġ,": 1412,
      "Ġoper": 1413,
      "Ġconf": 1414,
      "Ġtake": 1415,
      "acter": 1416,
      "Ġcontrol": 1417,
      "Ġstill": 1418,
      "Ġlet": 1419,
      "Ġlaw": 1420,
      "ĠYou": 1421,
      "Ġtype": 1422,
      "Ġappe": 1423,
      "Ġperson": 1424,
      "ots": 1425,
      "Ġpur": 1426,
      "AN": 1427,
      "Con": 1428,
      "pha": 1429,
      "ann": 1430,
      "itive": 1431,
      "\\[": 1432,
      "irc": 1433,
      "33": 1434,
      "Let": 1435,
      "ww": 1436,
      "ention": 1437,
      "Ġmet": 1438,
      "Ġdirect": 1439,
      "oh": 1440,
      "He": 1441,
      "Ġexpl": 1442,
      "();": 1443,
      "Ġsom": 1444,
      "Ġchild": 1445,
      "Ġcou": 1446,
      "Ġ15": 1447,
      "ml": 1448,
      "serv": 1449,
      "AL": 1450,
      "Ġinformation": 1451,
      "Ġcent": 1452,
      "64": 1453,
      "Ġinc": 1454,
      "ds": 1455,
      "ysis": 1456,
      "ination": 1457,
      "Ġfin": 1458,
      "âĢľ": 1459,
      "Fig": 1460,
      "Ġed": 1461,
      "Ġwr": 1462,
      "âĢĵ": 1463,
      "Ġday": 1464,
      "urther": 1465,
      "chn": 1466,
      "Ġquest": 1467,
      "yn": 1468,
      "ier": 1469,
      "less": 1470,
      "ology": 1471,
      "atch": 1472,
      "ek": 1473,
      "Ġtreat": 1474,
      "Ġpost": 1475,
      "Ġresults": 1476,
      "ides": 1477,
      "Ġident": 1478,
      "Ġfam": 1479,
      "Ġstand": 1480,
      "60": 1481,
      "ĊĠĠ": 1482,
      "Ġca": 1483,
      "Ġmeas": 1484,
      "Ġelect": 1485,
      "].": 1486,
      "200": 1487,
      "ote": 1488,
      "Ġerr": 1489,
      "vious": 1490,
      "Pro": 1491,
      "me": 1492,
      "ets": 1493,
      "oot": 1494,
      "Ġsignificant": 1495,
      "for": 1496,
      "Ġfollowing": 1497,
      "ience": 1498,
      "Ex": 1499,
      "Ġ18": 1500,
      "eral": 1501,
      "Ġdeterm": 1502,
      "ĠDe": 1503,
      "Ġbre": 1504,
      "ately": 1505,
      "ission": 1506,
      "This": 1507,
      "ĠNew": 1508,
      "Ġallow": 1509,
      "work": 1510,
      "duct": 1511,
      "land": 1512,
      "Ġmult": 1513,
      "br": 1514,
      "agn": 1515,
      ")\\": 1516,
      "mathcal": 1517,
      "Ġ*/": 1518,
      "ium": 1519,
      "Ġgoing": 1520,
      "ording": 1521,
      "htt": 1522,
      "Ġwithin": 1523,
      "meric": 1524,
      "ĠTr": 1525,
      "ital": 1526,
      "CT": 1527,
      "ts": 1528,
      "Ġcondition": 1529,
      "ãģ": 1530,
      "ploy": 1531,
      "aj": 1532,
      "Ġfr": 1533,
      "ured": 1534,
      "ural": 1535,
      "ID": 1536,
      "ished": 1537,
      "Ġlim": 1538,
      "ior": 1539,
      "iff": 1540,
      "ule": 1541,
      "}(": 1542,
      "Ġcontin": 1543,
      "âĢĶ": 1544,
      "ains": 1545,
      "ration": 1546,
      "aterial": 1547,
      "34": 1548,
      "Ġhum": 1549,
      "Ġrece": 1550,
      "27": 1551,
      "Ġsince": 1552,
      "Ġreal": 1553,
      "Ġcare": 1554,
      "gen": 1555,
      "ional": 1556,
      "ivers": 1557,
      "Ġstat": 1558,
      "Ġlife": 1559,
      "Ġredu": 1560,
      "ond": 1561,
      "Ġworld": 1562,
      "alpha": 1563,
      "Ġdev": 1564,
      "Ġaround": 1565,
      "Ġstruct": 1566,
      "que": 1567,
      "Ġinterest": 1568,
      "bl": 1569,
      "Ġcurrent": 1570,
      "Ġaddition": 1571,
      "chool": 1572,
      "ĠX": 1573,
      "'m": 1574,
      "az": 1575,
      "Ġ#": 1576,
      "self": 1577,
      "resent": 1578,
      "Ãĳ": 1579,
      "SE": 1580,
      "Ġ14": 1581,
      "Ġgover": 1582,
      "def": 1583,
      "35": 1584,
      "ently": 1585,
      "Ġmark": 1586,
      "********": 1587,
      "ĠWh": 1588,
      "Ġanother": 1589,
      "da": 1590,
      "ived": 1591,
      "ral": 1592,
      "Ġpass": 1593,
      ",âĢĿ": 1594,
      "Ġinvest": 1595,
      "crib": 1596,
      "You": 1597,
      "Ġhealth": 1598,
      "akes": 1599,
      "Ġopen": 1600,
      "Ġcr": 1601,
      "28": 1602,
      "Ġfield": 1603,
      "tic": 1604,
      "Ġpower": 1605,
      "Ġgreat": 1606,
      "Ġarg": 1607,
      "arent": 1608,
      "lex": 1609,
      "Ġexample": 1610,
      "bers": 1611,
      "amet": 1612,
      "Ġtry": 1613,
      "Ġ</": 1614,
      "Ġcommun": 1615,
      "Ġdel": 1616,
      "gram": 1617,
      "ott": 1618,
      "Ġimp": 1619,
      "ives": 1620,
      "Ġself": 1621,
      "ither": 1622,
      "####": 1623,
      "================": 1624,
      "ury": 1625,
      "rel": 1626,
      "Ġclaim": 1627,
      "arg": 1628,
      "dd": 1629,
      "Ġlist": 1630,
      "]\\].": 1631,
      "Ġincluding": 1632,
      "ves": 1633,
      "ĠCon": 1634,
      "Ġocc": 1635,
      "ĠâĢĶ": 1636,
      "Ġsl": 1637,
      "Ġhead": 1638,
      "face": 1639,
      "sec": 1640,
      "Ġmight": 1641,
      "ĠZ": 1642,
      "ĠCl": 1643,
      "ething": 1644,
      "^{\\": 1645,
      "Ġbeh": 1646,
      "Ġtoo": 1647,
      "ways": 1648,
      "Ġmean": 1649,
      "Ġgiven": 1650,
      "ribut": 1651,
      "LE": 1652,
      "arget": 1653,
      "ope": 1654,
      "Ch": 1655,
      "RE": 1656,
      "Ġtem": 1657,
      "Ġrespect": 1658,
      "iness": 1659,
      "Ġbas": 1660,
      "26": 1661,
      "here": 1662,
      "ably": 1663,
      "arm": 1664,
      "ining": 1665,
      "Ġchang": 1666,
      "Ġless": 1667,
      "lection": 1668,
      "29": 1669,
      "38": 1670,
      "Ġassoci": 1671,
      "Ġplace": 1672,
      "05": 1673,
      "Ġfile": 1674,
      "Ġreally": 1675,
      "ump": 1676,
      "ĊĊĠ": 1677,
      "Ġgovern": 1678,
      "Ġ16": 1679,
      "ĠHowever": 1680,
      "hor": 1681,
      "lease": 1682,
      "ought": 1683,
      "Ġadv": 1684,
      "ĠAmeric": 1685,
      "ĠSh": 1686,
      "ault": 1687,
      "stand": 1688,
      "ĠThey": 1689,
      "ĠIs": 1690,
      "Ġlow": 1691,
      "icro": 1692,
      "Ġ{#": 1693,
      "Ġapplic": 1694,
      "ackage": 1695,
      "Ġhig": 1696,
      "Ġbased": 1697,
      "roll": 1698,
      "Ġ--": 1699,
      "Ġcap": 1700,
      "els": 1701,
      "ference": 1702,
      "Ġhome": 1703,
      "aining": 1704,
      "Ġvis": 1705,
      "ety": 1706,
      "ends": 1707,
      "Ġpot": 1708,
      "Ġhapp": 1709,
      "Ġmonth": 1710,
      "ategory": 1711,
      "75": 1712,
      "alse": 1713,
      "ength": 1714,
      "fer": 1715,
      "by": 1716,
      "Ġ$$\\": 1717,
      "Ġgrow": 1718,
      "Ã©": 1719,
      "ivid": 1720,
      "vert": 1721,
      "36": 1722,
      "rap": 1723,
      "arn": 1724,
      "reg": 1725,
      "('": 1726,
      "Ġve": 1727,
      "Ġwom": 1728,
      "Ġobject": 1729,
      "IC": 1730,
      "'re": 1731,
      "Ġtop": 1732,
      "ery": 1733,
      "thing": 1734,
      "att": 1735,
      "Ġfew": 1736,
      "Ġprob": 1737,
      "ĠNo": 1738,
      "alcul": 1739,
      "Ġsing": 1740,
      "Ġindic": 1741,
      "Ġbus": 1742,
      "21": 1743,
      "Ġanalysis": 1744,
      "Ġpop": 1745,
      "Ġbest": 1746,
      "osed": 1747,
      "leg": 1748,
      "Ġobserv": 1749,
      "Ġmot": 1750,
      "ittle": 1751,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1752,
      "AS": 1753,
      "Ġevidence": 1754,
      "Ġnext": 1755,
      "Ġtechn": 1756,
      "Ġpath": 1757,
      "ised": 1758,
      "ext": 1759,
      "Ġimportant": 1760,
      "$$": 1761,
      "ĠAr": 1762,
      "Ġleft": 1763,
      "Ġwhether": 1764,
      "requ": 1765,
      "90": 1766,
      "Ġopt": 1767,
      "ĠLe": 1768,
      "Ġsomething": 1769,
      "70": 1770,
      "Ġfour": 1771,
      "45": 1772,
      "oss": 1773,
      "cing": 1774,
      "che": 1775,
      "Ġchange": 1776,
      "inf": 1777,
      "Ġobt": 1778,
      "Ġleg": 1779,
      "mb": 1780,
      "cur": 1781,
      "Ġbo": 1782,
      "ertain": 1783,
      "Ġput": 1784,
      "AC": 1785,
      "plic": 1786,
      "Ġproduct": 1787,
      "Ġview": 1788,
      "mun": 1789,
      "bs": 1790,
      "Cl": 1791,
      "Ġexpect": 1792,
      "Ġcommon": 1793,
      "elta": 1794,
      "ÂĤ": 1795,
      "Ġsugg": 1796,
      "Ġbelie": 1797,
      "Ġsuggest": 1798,
      "Ġparticular": 1799,
      "ification": 1800,
      "ĠThere": 1801,
      "âĪ": 1802,
      "95": 1803,
      "Ġfail": 1804,
      "hib": 1805,
      "used": 1806,
      "Ġlight": 1807,
      "ats": 1808,
      "ĠPh": 1809,
      "ocument": 1810,
      "ware": 1811,
      "Ġprof": 1812,
      "ĠEx": 1813,
      "ĠInd": 1814,
      "abl": 1815,
      "Ġseem": 1816,
      "ĠWhat": 1817,
      "rop": 1818,
      "ik": 1819,
      "ccess": 1820,
      "Ġdescrib": 1821,
      "Ġunt": 1822,
      "Ġnever": 1823,
      "Ġ30": 1824,
      "Ġabove": 1825,
      "mu": 1826,
      "por": 1827,
      "Ġturn": 1828,
      "opy": 1829,
      "ene": 1830,
      "add": 1831,
      "Ġinvol": 1832,
      "new": 1833,
      "Ġconne": 1834,
      "Ġask": 1835,
      "ĠPl": 1836,
      "cont": 1837,
      ")/": 1838,
      "col": 1839,
      "mathbb": 1840,
      "action": 1841,
      "version": 1842,
      "To": 1843,
      "label": 1844,
      "ĠSo": 1845,
      "lu": 1846,
      "ended": 1847,
      "Ġbetter": 1848,
      "Com": 1849,
      "part": 1850,
      "Ġsk": 1851,
      "div": 1852,
      "Ġlarge": 1853,
      "ambda": 1854,
      "Ġreason": 1855,
      "Ġsit": 1856,
      "37": 1857,
      "ending": 1858,
      "ered": 1859,
      "Ġ11": 1860,
      "amma": 1861,
      "FF": 1862,
      "ser": 1863,
      "ples": 1864,
      "ED": 1865,
      "Ġproblem": 1866,
      "IS": 1867,
      "As": 1868,
      "ilar": 1869,
      "Ġtrue": 1870,
      "Ġsize": 1871,
      "ĠShe": 1872,
      "Ġwater": 1873,
      "Ġconsider": 1874,
      "ird": 1875,
      "Ġpay": 1876,
      "Ġeas": 1877,
      "ormal": 1878,
      "Ġtreatment": 1879,
      "},": 1880,
      "Ġleast": 1881,
      "Ġlocal": 1882,
      "Ġgot": 1883,
      "Ġrese": 1884,
      "48": 1885,
      "Ġpossible": 1886,
      "igma": 1887,
      "ask": 1888,
      "Ġposition": 1889,
      "Ġlittle": 1890,
      "Name": 1891,
      "ĊĠĠĠĠĠĠĠĠĠ": 1892,
      "ĠAll": 1893,
      "Ġtyp": 1894,
      "}^{": 1895,
      "Ġcome": 1896,
      "co": 1897,
      "=\\": 1898,
      "Ġmov": 1899,
      "Ġrepresent": 1900,
      "ailable": 1901,
      "Ġbi": 1902,
      "Ġdue": 1903,
      "Ġtot": 1904,
      "Ġbuild": 1905,
      "ividual": 1906,
      "orn": 1907,
      "Ġris": 1908,
      "rain": 1909,
      "HE": 1910,
      "Ġopp": 1911,
      "Ġthings": 1912,
      "Ãĥ": 1913,
      "Ġimpro": 1914,
      "illion": 1915,
      "):": 1916,
      "Ġcharacter": 1917,
      "pi": 1918,
      "Ġdefend": 1919,
      "Ġcy": 1920,
      "ĠUS": 1921,
      "son": 1922,
      "39": 1923,
      "Ġide": 1924,
      "Ġ17": 1925,
      "data": 1926,
      "play": 1927,
      "Ġhy": 1928,
      "!\"": 1929,
      "Ġinit": 1930,
      "iod": 1931,
      "egin": 1932,
      "Ġfree": 1933,
      "epend": 1934,
      "back": 1935,
      "Ġ{\\": 1936,
      "ajor": 1937,
      "iron": 1938,
      "aring": 1939,
      "ances": 1940,
      "Ġ==": 1941,
      "Ġrest": 1942,
      "Ġold": 1943,
      "ina": 1944,
      "Ġtrial": 1945,
      "ho": 1946,
      "Ġelse": 1947,
      "Ġquestion": 1948,
      "Ġsever": 1949,
      "Ġbig": 1950,
      "____": 1951,
      "ush": 1952,
      "Ġhuman": 1953,
      "Ġshown": 1954,
      "ĠTo": 1955,
      "Ġhaving": 1956,
      "ctor": 1957,
      "nal": 1958,
      "Ġdays": 1959,
      "Ġrecord": 1960,
      "Ġbro": 1961,
      "Ġ25": 1962,
      "sum": 1963,
      "ological": 1964,
      "66": 1965,
      "Ġprom": 1966,
      "ĠApp": 1967,
      "Ġoffic": 1968,
      "ĠOn": 1969,
      "idth": 1970,
      "ĠState": 1971,
      "Ġfurther": 1972,
      "Ġnet": 1973,
      "Ġorgan": 1974,
      "Ġgive": 1975,
      "ergy": 1976,
      "Ġ!": 1977,
      "aps": 1978,
      "Ġgame": 1979,
      "atory": 1980,
      "Ġemploy": 1981,
      "];": 1982,
      "Ġbr": 1983,
      "Ġgre": 1984,
      "Ġhist": 1985,
      "Ġgovernment": 1986,
      "imal": 1987,
      "Ġes": 1988,
      "}_": 1989,
      "Ġsum": 1990,
      "org": 1991,
      "Ġprogram": 1992,
      "čĊ": 1993,
      "mod": 1994,
      "If": 1995,
      "44": 1996,
      "itor": 1997,
      "Ġjud": 1998,
      "Se": 1999,
      "Ġprovide": 2000,
      "Ġprevious": 2001,
      "Ġindividual": 2002,
      "etic": 2003,
      "Ġexpression": 2004,
      "Ġcost": 2005,
      "ream": 2006,
      "ĠAd": 2007,
      "aut": 2008,
      "Ġcode": 2009,
      "Ġkeep": 2010,
      "Ġpa": 2011,
      "Id": 2012,
      "Ġsw": 2013,
      "Ġden": 2014,
      "inc": 2015,
      "LL": 2016,
      "Ġweek": 2017,
      "Ġhard": 2018,
      "Ġdiv": 2019,
      "Ġcalled": 2020,
      "Ġschool": 2021,
      "But": 2022,
      "rt": 2023,
      "Ġalways": 2024,
      "bar": 2025,
      "Ġeither": 2026,
      "}_{": 2027,
      "uro": 2028,
      "Ġmain": 2029,
      "ead": 2030,
      "Ġknown": 2031,
      "Ġrad": 2032,
      "ĠCourt": 2033,
      "ĠThese": 2034,
      "88": 2035,
      "begin": 2036,
      "phi": 2037,
      "Ġfeel": 2038,
      "âĪĴ": 2039,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2040,
      "RO": 2041,
      "ĠUnited": 2042,
      "Ġsimilar": 2043,
      "Ġuntil": 2044,
      "ern": 2045,
      "uck": 2046,
      "And": 2047,
      "yle": 2048,
      "Ġpotential": 2049,
      "lev": 2050,
      "AP": 2051,
      "Ġcomb": 2052,
      "65": 2053,
      "Ġgeneral": 2054,
      "usion": 2055,
      "iple": 2056,
      "Category": 2057,
      "Type": 2058,
      "Ġfac": 2059,
      "ĠFr": 2060,
      "though": 2061,
      "Ġavailable": 2062,
      "Ġcho": 2063,
      "ception": 2064,
      "Ġsingle": 2065,
      "roups": 2066,
      "Ġfamily": 2067,
      "Ġside": 2068,
      "Ġpred": 2069,
      "ocial": 2070,
      "Ġwon": 2071,
      "uff": 2072,
      "Ġaction": 2073,
      "ental": 2074,
      "Ġ)": 2075,
      "Ġdise": 2076,
      "oney": 2077,
      "Ġproject": 2078,
      "ours": 2079,
      "Ġben": 2080,
      "Ġvol": 2081,
      "clude": 2082,
      "Ġpriv": 2083,
      "Ġsequ": 2084,
      "var": 2085,
      "raw": 2086,
      "Ġmeans": 2087,
      "opt": 2088,
      "Ġ13": 2089,
      "Ġspecific": 2090,
      "key": 2091,
      "77": 2092,
      "mit": 2093,
      "Ġ%": 2094,
      "Ġvalues": 2095,
      "ĠRes": 2096,
      "Ġplan": 2097,
      "Ġcirc": 2098,
      "essage": 2099,
      "oor": 2100,
      "Ġlik": 2101,
      "94": 2102,
      "98": 2103,
      "itted": 2104,
      "Ġable": 2105,
      "For": 2106,
      "ison": 2107,
      "ten": 2108,
      "Ġphys": 2109,
      "Ġteam": 2110,
      "Ġmajor": 2111,
      "pone": 2112,
      "ĊĊĠĠĠĠĠĠĠ": 2113,
      "ĠCol": 2114,
      "indow": 2115,
      "ready": 2116,
      "ries": 2117,
      "itle": 2118,
      "Ġcases": 2119,
      "Ġmaterial": 2120,
      "Ġtimes": 2121,
      "Ġsuper": 2122,
      "Ġseveral": 2123,
      "Ġhold": 2124,
      "iversity": 2125,
      "Âĥ": 2126,
      "import": 2127,
      "class": 2128,
      "respon": 2129,
      "Ġorig": 2130,
      "ystem": 2131,
      "this": 2132,
      "100": 2133,
      "Ġarea": 2134,
      "rict": 2135,
      "package": 2136,
      "ressed": 2137,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 2138,
      "ids": 2139,
      "ourse": 2140,
      "cript": 2141,
      "Ġabs": 2142,
      "}$$": 2143,
      "Ġtre": 2144,
      "ĠSc": 2145,
      "Ġunderstand": 2146,
      "gment": 2147,
      "Ġstudies": 2148,
      "Ġder": 2149,
      "Ġperiod": 2150,
      "oper": 2151,
      "Ġhigher": 2152,
      "pped": 2153,
      "Ġtarget": 2154,
      "Ġchildren": 2155,
      "angle": 2156,
      "conom": 2157,
      "ember": 2158,
      "cle": 2159,
      "Ġ100": 2160,
      "ĠThat": 2161,
      "iol": 2162,
      "Ġbody": 2163,
      "ney": 2164,
      "ET": 2165,
      "iting": 2166,
      "Ġerror": 2167,
      "hy": 2168,
      "ored": 2169,
      "Ġkey": 2170,
      "osp": 2171,
      "String": 2172,
      "Res": 2173,
      "Ġ24": 2174,
      "96": 2175,
      "Ġmove": 2176,
      "ences": 2177,
      "Ġfull": 2178,
      "'ve": 2179,
      "Ġ>": 2180,
      "idd": 2181,
      "http": 2182,
      "Ġrate": 2183,
      "aligned": 2184,
      "lected": 2185,
      "Ċĉĉĉ": 2186,
      "ling": 2187,
      "Ġtotal": 2188,
      "AM": 2189,
      "Ġbusiness": 2190,
      "ister": 2191,
      "Ġenergy": 2192,
      "Ġstandard": 2193,
      "iction": 2194,
      "><": 2195,
      "ION": 2196,
      "oun": 2197,
      "fficient": 2198,
      "rior": 2199,
      "aintiff": 2200,
      "An": 2201,
      "_\\": 2202,
      "}^": 2203,
      "test": 2204,
      "Ġaccess": 2205,
      "Ġneg": 2206,
      "ayer": 2207,
      "Ġfar": 2208,
      "Ġwhy": 2209,
      "Ġexist": 2210,
      "Ġlater": 2211,
      "time": 2212,
      "mission": 2213,
      "ustom": 2214,
      "04": 2215,
      "Tr": 2216,
      "AD": 2217,
      "ĠStates": 2218,
      "ume": 2219,
      "Ġreview": 2220,
      "Ċĉĉĉĉ": 2221,
      "sub": 2222,
      "Ġspace": 2223,
      "mm": 2224,
      "Ġprim": 2225,
      "97": 2226,
      "../": 2227,
      "utes": 2228,
      "ering": 2229,
      "ĠAt": 2230,
      "alf": 2231,
      "Ġsure": 2232,
      "Ġdidn": 2233,
      "eps": 2234,
      "string": 2235,
      "ued": 2236,
      "ibility": 2237,
      "Ġsent": 2238,
      "empt": 2239,
      "ged": 2240,
      "-\\": 2241,
      "Ġdiff": 2242,
      "cd": 2243,
      "Ġinvestig": 2244,
      "Ġlevels": 2245,
      "ift": 2246,
      "Ġlot": 2247,
      "})": 2248,
      "Ġshort": 2249,
      "ape": 2250,
      "ler": 2251,
      "Ġassociated": 2252,
      "go": 2253,
      "....": 2254,
      "cription": 2255,
      "verage": 2256,
      "85": 2257,
      "span": 2258,
      "ĠSp": 2259,
      "ables": 2260,
      "Ġstrong": 2261,
      "Ġcrit": 2262,
      "rug": 2263,
      "Ġamong": 2264,
      "Ġthought": 2265,
      "Ġdiscuss": 2266,
      "Ġalready": 2267,
      "OU": 2268,
      "Ġcertain": 2269,
      "urs": 2270,
      "aken": 2271,
      "outh": 2272,
      "Ġ=>": 2273,
      "Val": 2274,
      "chan": 2275,
      "ĠWhen": 2276,
      "Ġalong": 2277,
      "IG": 2278,
      "Ġresponse": 2279,
      "nces": 2280,
      "return": 2281,
      "uppose": 2282,
      "Ġpract": 2283,
      "Ġmen": 2284,
      "Ġreported": 2285,
      "Ġrequired": 2286,
      "iving": 2287,
      "ĠBl": 2288,
      "31": 2289,
      "viron": 2290,
      "pm": 2291,
      "Ġfinal": 2292,
      "asing": 2293,
      "lambda": 2294,
      "Ġla": 2295,
      "Ġinj": 2296,
      "olution": 2297,
      "II": 2298,
      "Ġsubject": 2299,
      "Ġaway": 2300,
      "side": 2301,
      "Ġexperim": 2302,
      "ivity": 2303,
      "ators": 2304,
      "Ġdone": 2305,
      "Ġparamet": 2306,
      "arrow": 2307,
      "Ġamount": 2308,
      "Ġissue": 2309,
      "Ġmass": 2310,
      "icy": 2311,
      "mathbf": 2312,
      "sw": 2313,
      "table": 2314,
      "ension": 2315,
      "Ġwomen": 2316,
      "Ġdesign": 2317,
      "Ġvir": 2318,
      "Ġfri": 2319,
      "55": 2320,
      "Ġ`": 2321,
      "Ġdom": 2322,
      "Ġsays": 2323,
      "sequ": 2324,
      "Ġpress": 2325,
      "ograph": 2326,
      "rist": 2327,
      "iver": 2328,
      "ING": 2329,
      "{{\\": 2330,
      "'ll": 2331,
      "Ġpercent": 2332,
      "Ġrequire": 2333,
      "cted": 2334,
      "osis": 2335,
      "place": 2336,
      "Ġoften": 2337,
      "ava": 2338,
      "Ġgroups": 2339,
      "uation": 2340,
      "Ġlog": 2341,
      "Ġpolit": 2342,
      "Ġdevelopment": 2343,
      "67": 2344,
      "Ġ50": 2345,
      "Ġterms": 2346,
      "Ġage": 2347,
      "Ġdr": 2348,
      "Ġhowever": 2349,
      "Ġfore": 2350,
      "eb": 2351,
      "ogn": 2352,
      "lete": 2353,
      "ands": 2354,
      "rem": 2355,
      "Ġevent": 2356,
      "ÃĤ": 2357,
      "ribution": 2358,
      "List": 2359,
      "Ġwar": 2360,
      "Ġport": 2361,
      "ising": 2362,
      "Ġtell": 2363,
      "Cont": 2364,
      "Â°": 2365,
      "Ġid": 2366,
      "ique": 2367,
      "Ġcheck": 2368,
      "ĠCo": 2369,
      "Ġsal": 2370,
      "Ġexam": 2371,
      "aster": 2372,
      "ley": 2373,
      "Ġthing": 2374,
      "Ġsuccess": 2375,
      "Ġactivity": 2376,
      "Ġlower": 2377,
      "\")": 2378,
      "Ġmicro": 2379,
      "orth": 2380,
      "Ġsens": 2381,
      "Ġ${\\": 2382,
      "ga": 2383,
      "Ġaccount": 2384,
      "Ġenc": 2385,
      "----------------------------------------------------------------": 2386,
      "Ġtold": 2387,
      "usepackage": 2388,
      "ched": 2389,
      "Ġenough": 2390,
      "Ġthough": 2391,
      "Ġkind": 2392,
      "ey": 2393,
      "86": 2394,
      "Ġbase": 2395,
      "stit": 2396,
      "Ġeng": 2397,
      "Ġcourse": 2398,
      "></": 2399,
      "Ġaff": 2400,
      "Ġsat": 2401,
      "Ġrelations": 2402,
      "Ġfood": 2403,
      "Ġfund": 2404,
      "DE": 2405,
      "sq": 2406,
      "ources": 2407,
      "Ġrisk": 2408,
      "How": 2409,
      "ilon": 2410,
      "AG": 2411,
      "Is": 2412,
      "ĠOr": 2413,
      "Ġstring": 2414,
      "ĠĠĠĠĠĠĠĠĠ": 2415,
      "Ġcompared": 2416,
      "^{-": 2417,
      "acy": 2418,
      "Ġaccording": 2419,
      "Ġprovided": 2420,
      "Ġrole": 2421,
      "Ġmaking": 2422,
      "ories": 2423,
      "Ġvoid": 2424,
      "ival": 2425,
      "Ġworking": 2426,
      "ding": 2427,
      "Ġconditions": 2428,
      "Ġnecess": 2429,
      "Ġinclude": 2430,
      "date": 2431,
      "pecial": 2432,
      "Ġupon": 2433,
      "aces": 2434,
      "omet": 2435,
      "02": 2436,
      "fl": 2437,
      "OT": 2438,
      "Col": 2439,
      "ubl": 2440,
      "Ġauthor": 2441,
      "cret": 2442,
      "beta": 2443,
      "Ġagree": 2444,
      "ores": 2445,
      "Ob": 2446,
      "Ġtax": 2447,
      "Ġtext": 2448,
      "sigma": 2449,
      "ĠÎ": 2450,
      "âĢ¦": 2451,
      "////": 2452,
      "ges": 2453,
      "gin": 2454,
      "Ġseen": 2455,
      "Ar": 2456,
      "Ġuser": 2457,
      "Ġ([": 2458,
      "Ġsection": 2459,
      "Ġincrease": 2460,
      "Ġeffects": 2461,
      "Ġdou": 2462,
      "td": 2463,
      "Ġrange": 2464,
      "code": 2465,
      "ground": 2466,
      "Ġrespons": 2467,
      "Ġprotein": 2468,
      "Ġchanges": 2469,
      "uture": 2470,
      "Ġresearch": 2471,
      "Ġflu": 2472,
      "Ġmil": 2473,
      "most": 2474,
      "ĠÐ": 2475,
      "iation": 2476,
      "bt": 2477,
      "Ġmoney": 2478,
      "vironment": 2479,
      "Ġbit": 2480,
      "Ġproperty": 2481,
      "ung": 2482,
      "Ġsource": 2483,
      "Ġcomput": 2484,
      "angu": 2485,
      "ties": 2486,
      "47": 2487,
      "bib": 2488,
      "inter": 2489,
      "Ġbenef": 2490,
      "na": 2491,
      "Al": 2492,
      "ev": 2493,
      "gether": 2494,
      "Ġtogether": 2495,
      "Ġann": 2496,
      "Ġcompon": 2497,
      "Ġdem": 2498,
      "order": 2499,
      "87": 2500,
      "ĠRep": 2501,
      "ession": 2502,
